<unk>	0
<s>	0
</s>	0
▁ک	-0
▁ہ	-1
▁م	-2
یں	-3
▁ا	-4
▁ب	-5
▁ت	-6
▁س	-7
▁ن	-8
▁د	-9
▁ج	-10
▁ہے	-11
یا	-12
▁پ	-13
▁گ	-14
▁ہو	-15
▁و	-16
▁میں	-17
▁آ	-18
▁ر	-19
▁نہ	-20
▁کو	-21
ھی	-22
ان	-23
▁سے	-24
▁کی	-25
ار	-26
وں	-27
▁خ	-28
▁کہ	-29
▁ل	-30
▁کے	-31
▁تو	-32
اں	-33
▁چ	-34
▁ش	-35
ئی	-36
▁کا	-37
یر	-38
ئے	-39
▁بھی	-40
▁ی	-41
▁ہیں	-42
ھا	-43
تا	-44
▁اس	-45
▁ہم	-46
▁کر	-47
▁ع	-48
▁نہیں	-49
▁کیا	-50
▁دل	-51
ور	-52
تے	-53
▁وہ	-54
جھ	-55
▁یہ	-56
نا	-57
را	-58
یک	-59
▁ح	-60
▁ز	-61
ال	-62
ات	-63
▁جو	-64
▁رہ	-65
▁جا	-66
ھر	-67
نے	-68
ری	-69
▁ق	-70
▁ف	-71
ام	-72
▁غ	-73
▁نے	-74
ند	-75
▁پر	-76
اہ	-77
چھ	-78
▁خو	-79
ست	-80
▁تھا	-81
ھو	-82
▁اب	-83
▁ص	-84
لا	-85
▁مجھ	-86
▁پہ	-87
▁ہوں	-88
دا	-89
▁ہی	-90
▁یا	-91
▁دیک	-92
▁کوئی	-93
رے	-94
▁ط	-95
کھ	-96
▁بہ	-97
▁تم	-98
▁ان	-99
▁کس	-100
▁اپ	-101
از	-102
گر	-103
تی	-104
▁اور	-105
▁کچھ	-106
▁میر	-107
▁جان	-108
لے	-109
▁اک	-110
▁بے	-111
▁ہوا	-112
▁در	-113
نی	-114
اب	-115
▁رو	-116
▁دی	-117
نہ	-118
اد	-119
▁سو	-120
▁ہر	-121
شق	-122
▁گر	-123
نگ	-124
▁دیکھ	-125
▁پھر	-126
▁گیا	-127
▁تیر	-128
▁کب	-129
▁دو	-130
▁سر	-131
ہر	-132
یس	-133
گی	-134
▁مح	-135
لی	-136
▁اے	-137
ھے	-138
▁جس	-139
▁مجھے	-140
▁عشق	-141
▁پا	-142
▁دن	-143
▁غم	-144
ید	-145
ئیں	-146
▁آن	-147
لو	-148
▁جب	-149
▁سا	-150
▁لی	-151
انی	-152
▁طر	-153
▁گل	-154
▁رہا	-155
▁نظ	-156
▁سب	-157
▁تجھ	-158
اری	-159
▁بی	-160
اتھ	-161
▁تھی	-162
▁لگ	-163
▁گا	-164
▁ایک	-165
انہ	-166
▁تک	-167
▁سم	-168
▁بات	-169
▁جائے	-170
انے	-171
▁حس	-172
▁کیوں	-173
فا	-174
▁کبھی	-175
▁نک	-176
▁نظر	-177
▁آنکھ	-178
▁مو	-179
▁مر	-180
▁تھے	-181
▁مرے	-182
▁ٹ	-183
▁بر	-184
▁سک	-185
▁ڈ	-186
▁کسی	-187
سم	-188
ائے	-189
▁مل	-190
▁گئی	-191
قت	-192
یاں	-193
▁بہت	-194
بر	-195
بت	-196
▁پی	-197
شت	-198
▁فر	-199
▁رہے	-200
شم	-201
▁اٹ	-202
▁کہاں	-203
▁ال	-204
▁گے	-205
▁زند	-206
▁بد	-207
▁گز	-208
▁اپنے	-209
اک	-210
▁نگ	-211
▁ذ	-212
▁آج	-213
▁سی	-214
فت	-215
▁لو	-216
▁مگر	-217
▁زم	-218
▁کھ	-219
▁خود	-220
قی	-221
▁تری	-222
ؤں	-223
▁دے	-224
▁ترے	-225
دہ	-226
ارے	-227
▁ایس	-228
▁یاد	-229
▁چاہ	-230
▁گئے	-231
▁یار	-232
▁من	-233
دم	-234
▁شب	-235
▁رنگ	-236
فر	-237
ائی	-238
▁مری	-239
▁کم	-240
▁ات	-241
▁اپنی	-242
▁دیا	-243
▁ہوئے	-244
▁اگر	-245
▁ہوئی	-246
▁ہوتا	-247
▁نا	-248
▁گھر	-249
▁جہ	-250
▁کہیں	-251
نوں	-252
▁آئی	-253
لہ	-254
سی	-255
▁پو	-256
▁سن	-257
شک	-258
▁شو	-259
▁مع	-260
▁خدا	-261
▁میرے	-262
باں	-263
▁آپ	-264
▁طرح	-265
▁رات	-266
▁جی	-267
▁شک	-268
▁آئے	-269
▁میری	-270
اغ	-271
▁زندگی	-272
ھول	-273
▁درد	-274
▁یوں	-275
مت	-276
▁لیے	-277
نچ	-278
رم	-279
▁دنیا	-280
وار	-281
▁بس	-282
▁آیا	-283
راب	-284
▁خوش	-285
▁ہاتھ	-286
▁رکھ	-287
▁شا	-288
▁محبت	-289
▁جہاں	-290
یز	-291
▁بھر	-292
▁کرے	-293
▁اپنا	-294
▁تمہ	-295
▁وفا	-296
▁ناز	-297
▁حسن	-298
▁پوچھ	-299
انا	-300
▁پیا	-301
رت	-302
▁دور	-303
▁وال	-304
▁نام	-305
▁آہ	-306
▁بو	-307
▁تیری	-308
▁راہ	-309
▁حال	-310
زم	-311
گا	-312
ستی	-313
کھا	-314
▁جانے	-315
▁سمجھ	-316
▁نگاہ	-317
ارا	-318
▁دم	-319
▁لب	-320
▁پڑ	-321
▁مرا	-322
کر	-323
▁صب	-324
▁ظ	-325
ھوڑ	-326
▁گو	-327
▁ہمیں	-328
▁وہی	-329
نج	-330
الم	-331
▁ساتھ	-332
▁لے	-333
▁شہر	-334
خت	-335
صل	-336
اند	-337
▁ابھی	-338
من	-339
▁بار	-340
▁اسے	-341
بی	-342
▁گی	-343
▁چشم	-344
▁ست	-345
▁کام	-346
ہی	-347
▁بن	-348
زل	-349
الب	-350
▁لوگ	-351
▁کون	-352
فل	-353
▁نش	-354
▁میرا	-355
سو	-356
▁چھ	-357
▁ہن	-358
▁لا	-359
▁ترا	-360
▁رہی	-361
▁تیرے	-362
▁خاک	-363
▁فرا	-364
▁لیک	-365
یش	-366
عت	-367
مر	-368
▁با	-369
▁بھ	-370
▁لیکن	-371
کا	-372
▁مے	-373
▁جن	-374
▁دیکھا	-375
طر	-376
▁آگ	-377
ستہ	-378
▁شم	-379
سا	-380
▁کرتے	-381
لف	-382
▁شوق	-383
▁اند	-384
ہل	-385
▁بڑ	-386
▁مان	-387
▁چھوڑ	-388
▁ہوگا	-389
لک	-390
▁شام	-391
▁وقت	-392
▁اٹھا	-393
یت	-394
▁ض	-395
▁اف	-396
▁نو	-397
البؔ	-398
▁خواب	-399
جر	-400
▁ادا	-401
▁گزر	-402
ون	-403
▁تر	-404
▁قد	-405
▁جاں	-406
لب	-407
ین	-408
▁آش	-409
▁چل	-410
▁عالم	-411
▁اسی	-412
بار	-413
▁داغ	-414
خم	-415
عد	-416
▁تیرا	-417
▁جاتا	-418
▁دوست	-419
▁کہتے	-420
▁آنکھوں	-421
زا	-422
▁کل	-423
▁گرد	-424
ٹا	-425
▁آب	-426
▁ام	-427
▁مد	-428
▁وا	-429
▁خیا	-430
▁بیٹ	-431
▁خبر	-432
▁چلے	-433
▁آو	-434
▁ٹھ	-435
▁طرف	-436
▁بنا	-437
▁ہائے	-438
ود	-439
▁یک	-440
▁زخم	-441
یب	-442
یے	-443
دھر	-444
▁جگر	-445
▁تجھے	-446
ورت	-447
▁شع	-448
▁غیر	-449
▁جانا	-450
▁آخ	-451
▁جل	-452
▁خط	-453
▁آتا	-454
▁جاتے	-455
▁خیال	-456
اتی	-457
▁جائیں	-458
▁قر	-459
▁مق	-460
▁کش	-461
▁بزم	-462
▁موج	-463
▁گری	-464
▁نق	-465
▁عمر	-466
سے	-467
▁بند	-468
▁جیس	-469
▁زلف	-470
▁صبح	-471
▁سنا	-472
▁چرا	-473
▁بہار	-474
▁اح	-475
▁جلو	-476
▁را	-477
▁اہل	-478
▁دام	-479
▁چاند	-480
▁صح	-481
▁عج	-482
▁آتے	-483
ائ	-484
زار	-485
▁جھ	-486
▁دع	-487
▁ستم	-488
▁یاں	-489
وش	-490
▁اچ	-491
▁باد	-492
▁لگا	-493
▁لیا	-494
▁اٹھ	-495
▁روز	-496
▁غالبؔ	-497
▁عر	-498
▁کت	-499
خن	-500
شن	-501
▁عا	-502
▁دھو	-503
▁چمن	-504
ثر	-505
پا	-506
▁اج	-507
▁نم	-508
▁ملا	-509
▁یہی	-510
ھون	-511
▁آخر	-512
▁ہجر	-513
▁دیکھتے	-514
حر	-515
▁گھ	-516
▁چراغ	-517
کے	-518
▁انت	-519
▁کھی	-520
▁تا	-521
▁مس	-522
▁تنہ	-523
▁شمع	-524
▁کار	-525
▁مج	-526
اش	-527
ارہ	-528
▁بچ	-529
ول	-530
▁کھل	-531
▁ایسے	-532
▁صورت	-533
یم	-534
▁نکل	-535
▁پہلے	-536
▁بج	-537
▁مہ	-538
▁دشم	-539
▁یہاں	-540
رز	-541
▁بت	-542
▁کرو	-543
▁منزل	-544
▁دیو	-545
▁دکھا	-546
▁ہوتی	-547
لم	-548
▁باز	-549
▁سفر	-550
▁کہہ	-551
ریب	-552
▁سخن	-553
▁دریا	-554
وت	-555
▁دید	-556
▁سہی	-557
▁قدم	-558
▁کھو	-559
▁رخ	-560
▁نال	-561
▁جیسے	-562
▁ہوتے	-563
▁تمہیں	-564
ضا	-565
▁لہ	-566
نم	-567
▁قیا	-568
▁پری	-569
▁نکلا	-570
▁کریں	-571
رف	-572
▁اڑ	-573
▁وح	-574
▁آدم	-575
▁اسد	-576
▁بعد	-577
▁قدر	-578
▁شاید	-579
▁فراق	-580
▁پھول	-581
▁آنکھیں	-582
تاب	-583
▁ذرا	-584
▁کیسے	-585
▁ور	-586
▁جسے	-587
▁دست	-588
▁سام	-589
▁سوچ	-590
▁ایسا	-591
▁جاتی	-592
▁عاشق	-593
شر	-594
سان	-595
لوم	-596
یار	-597
▁شی	-598
▁حیا	-599
▁سوں	-600
▁لکھ	-601
▁ملے	-602
▁مہر	-603
▁بھول	-604
▁ساقی	-605
▁ملتا	-606
▁قیامت	-607
اف	-608
▁شر	-609
▁زباں	-610
فس	-611
ستاں	-612
▁صدا	-613
▁قسم	-614
▁اسدؔ	-615
▁والے	-616
وب	-617
▁جم	-618
▁کہا	-619
▁دیوار	-620
▁انہ	-621
▁جدا	-622
▁خراب	-623
▁معلوم	-624
▁تھ	-625
▁خم	-626
▁دھ	-627
انوں	-628
▁آشنا	-629
▁اتنا	-630
▁امید	-631
وق	-632
ٹی	-633
▁مت	-634
▁گم	-635
▁جام	-636
▁راز	-637
▁ادھر	-638
▁آسم	-639
▁جنوں	-640
▁لگتا	-641
▁زمانہ	-642
وس	-643
▁آت	-644
▁صد	-645
▁پت	-646
▁منہ	-647
▁انہیں	-648
▁غر	-649
▁آتی	-650
▁بدل	-651
▁بلا	-652
▁شوخ	-653
▁نیا	-654
▁پاس	-655
▁پرو	-656
▁کیج	-657
▁تمنا	-658
▁حسرت	-659
▁کہوں	-660
بان	-661
▁سل	-662
▁آتش	-663
▁دکھ	-664
▁کوں	-665
▁نکلے	-666
▁پہنچ	-667
▁ہستی	-668
صت	-669
کار	-670
▁خام	-671
▁سوز	-672
▁صحرا	-673
▁آئینہ	-674
لق	-675
وم	-676
▁آرز	-677
▁دشمن	-678
▁ٹو	-679
اروں	-680
ھونڈ	-681
▁اشک	-682
▁آرزو	-683
▁وحشت	-684
▁بیٹھے	-685
▁ڈھونڈ	-686
▁حیر	-687
▁نقش	-688
▁ایسی	-689
▁باقی	-690
▁تص	-691
▁مک	-692
▁انج	-693
▁تماش	-694
▁پیار	-695
▁جگ	-696
▁لگے	-697
▁اچھا	-698
▁زمانے	-699
▁ہمارے	-700
ٹے	-701
اتل	-702
▁ساز	-703
▁گرم	-704
▁شراب	-705
▁قاتل	-706
ہم	-707
رام	-708
▁تع	-709
▁تق	-710
▁حا	-711
▁بتا	-712
▁خون	-713
▁آدمی	-714
▁انداز	-715
ہن	-716
جھا	-717
▁رب	-718
▁نی	-719
▁ڈر	-720
▁آگے	-721
▁بال	-722
▁دیں	-723
▁سحر	-724
▁تمام	-725
▁زمیں	-726
▁دیکھی	-727
ساں	-728
▁تی	-729
▁خوں	-730
▁دعا	-731
▁پیر	-732
▁بھلا	-733
ڑے	-734
اہر	-735
▁تس	-736
▁خا	-737
▁سوا	-738
▁شرم	-739
▁لہو	-740
▁ورنہ	-741
افل	-742
▁تن	-743
▁مزا	-744
▁انتظ	-745
فی	-746
▁فی	-747
▁کن	-748
▁دار	-749
▁نگہ	-750
وے	-751
▁حق	-752
▁تاب	-753
▁رنج	-754
▁مست	-755
▁ہوش	-756
▁سکتا	-757
▁کھینچ	-758
▁تب	-759
▁محفل	-760
▁باتیں	-761
▁ہماری	-762
امت	-763
▁بخ	-764
دے	-765
یاد	-766
یشہ	-767
▁شہ	-768
▁سنگ	-769
▁صبا	-770
▁عجب	-771
▁کھا	-772
▁انتظار	-773
▁برا	-774
▁جلا	-775
▁گلی	-776
▁آواز	-777
▁تنہا	-778
▁میرؔ	-779
▁پاؤں	-780
▁کرتا	-781
▁گئیں	-782
بو	-783
سر	-784
ستے	-785
یوں	-786
▁آئ	-787
▁عق	-788
▁شور	-789
شاں	-790
واں	-791
▁بدن	-792
▁جاؤ	-793
▁سکے	-794
▁مشک	-795
▁کہو	-796
▁حیات	-797
▁کروں	-798
▁آسماں	-799
خص	-800
دۂ	-801
کی	-802
ئیے	-803
ندر	-804
▁حو	-805
▁سج	-806
▁لط	-807
▁مص	-808
▁آنے	-809
▁سان	-810
▁شخص	-811
▁وصل	-812
▁آنسو	-813
▁خواہ	-814
ہد	-815
یہ	-816
▁فق	-817
▁چار	-818
▁ہزار	-819
گاں	-820
▁قب	-821
▁ابر	-822
▁تیغ	-823
▁ذوق	-824
▁پھی	-825
▁طا	-826
▁چپ	-827
▁آوے	-828
▁اتر	-829
▁الفت	-830
▁خانہ	-831
▁مانگ	-832
▁دیکھنا	-833
مک	-834
چہ	-835
ڑا	-836
انۂ	-837
▁اثر	-838
▁دیر	-839
▁موت	-840
▁ٹھہ	-841
▁جلوہ	-842
▁دامن	-843
▁والا	-844
▁آہستہ	-845
▁سمجھا	-846
باب	-847
فتہ	-848
▁آز	-849
▁او	-850
▁تہ	-851
▁مژ	-852
▁اعت	-853
▁رسو	-854
▁سرا	-855
▁ویر	-856
▁پایا	-857
طرہ	-858
▁اخت	-859
▁شاخ	-860
▁کیے	-861
▁خاطر	-862
▁فرصت	-863
▁کرتی	-864
▁دیکھو	-865
▁بک	-866
▁مش	-867
▁پل	-868
▁طلب	-869
▁لطف	-870
▁مدت	-871
▁چلا	-872
▁اللہ	-873
▁لیتے	-874
▁پانی	-875
▁گزرے	-876
▁تماشا	-877
ھل	-878
▁بغ	-879
▁نص	-880
▁عہد	-881
▁نفس	-882
▁چھی	-883
▁خودی	-884
▁لاکھ	-885
▁مشکل	-886
▁کھلا	-887
▁کیجے	-888
صلہ	-889
▁سچ	-890
▁مط	-891
▁سنب	-892
▁شاہ	-893
▁طبی	-894
▁چند	-895
▁پیدا	-896
▁چاہیے	-897
حب	-898
حت	-899
شی	-900
وہ	-901
یل	-902
رار	-903
▁ضر	-904
▁باغ	-905
▁بنے	-906
▁فلک	-907
▁ناص	-908
▁چیز	-909
▁کیسی	-910
▁کیون	-911
بہ	-912
رد	-913
غر	-914
ڑی	-915
▁حج	-916
▁عز	-917
▁قص	-918
▁ترک	-919
▁پڑے	-920
▁ہاں	-921
▁ہنس	-922
▁آئنہ	-923
▁دیتے	-924
▁رکھا	-925
▁نالہ	-926
▁ہونا	-927
▁فراقؔ	-928
زہ	-929
سن	-930
غم	-931
وز	-932
▁اش	-933
▁طو	-934
▁لم	-935
▁مث	-936
▁ٹک	-937
▁روح	-938
▁چلو	-939
▁چھپ	-940
▁حاصل	-941
▁فراز	-942
▁ہمارا	-943
یٔ	-944
▁رک	-945
▁برق	-946
▁حقی	-947
▁شیخ	-948
▁فکر	-949
▁چاک	-950
▁گاہ	-951
▁جاؤں	-952
▁پردہ	-953
▁سمجھے	-954
تل	-955
ڑک	-956
ادہ	-957
الی	-958
تیں	-959
▁حض	-960
▁دا	-961
▁مٹ	-962
▁وص	-963
▁بڑھ	-964
▁جفا	-965
▁روش	-966
▁ظفر	-967
▁پیم	-968
▁آوار	-969
▁داغؔ	-970
▁کرنا	-971
▁گردش	-972
▁طبیعت	-973
▁چاہتا	-974
▁دیکھیے	-975
وری	-976
▁سہ	-977
▁ما	-978
فتار	-979
▁لال	-980
▁چہر	-981
▁کان	-982
▁کرم	-983
▁اتنی	-984
▁ظفرؔ	-985
▁قرار	-986
▁جانتے	-987
▁حقیقت	-988
ظر	-989
▁جت	-990
▁رگ	-991
▁عذ	-992
▁تار	-993
▁جوش	-994
▁خور	-995
▁ذکر	-996
▁صبر	-997
▁غزل	-998
▁کہے	-999
▁اکثر	-1000
▁باند	-1001
▁قسمت	-1002
▁موسم	-1003
▁کہتا	-1004
▁گریباں	-1005
اط	-1006
وی	-1007
▁بل	-1008
▁بجھ	-1009
▁تصو	-1010
▁تلا	-1011
▁خار	-1012
▁دوں	-1013
▁عرض	-1014
▁لگی	-1015
▁ناد	-1016
▁نور	-1017
▁روشن	-1018
▁ساری	-1019
▁مقام	-1020
▁وہاں	-1021
▁چھپا	-1022
▁دونوں	-1023
▁رکھتے	-1024
جہ	-1025
ذب	-1026
ما	-1027
نۂ	-1028
باد	-1029
▁تش	-1030
▁صا	-1031
▁فت	-1032
▁کف	-1033
▁انگ	-1034
▁شیر	-1035
▁فضا	-1036
▁لیں	-1037
▁مدع	-1038
▁چھا	-1039
▁ڈوب	-1040
▁گدا	-1041
▁حجاب	-1042
▁حیرت	-1043
▁سانس	-1044
▁ناصح	-1045
▁خوشبو	-1046
▁فرازؔ	-1047
وا	-1048
▁ث	-1049
سیم	-1050
▁حد	-1051
▁لذ	-1052
▁می	-1053
▁بیا	-1054
▁بیگ	-1055
▁خوب	-1056
▁دشت	-1057
▁پیش	-1058
▁آزاد	-1059
▁تھیں	-1060
▁سارے	-1061
▁فرقت	-1062
▁ہوگی	-1063
▁تصویر	-1064
کہ	-1065
ایت	-1066
زاں	-1067
▁اق	-1068
▁بلب	-1069
▁رشک	-1070
▁لذت	-1071
▁لمح	-1072
▁لوٹ	-1073
▁منت	-1074
▁نغم	-1075
▁واں	-1076
▁بغیر	-1077
▁ظالم	-1078
▁نیاز	-1079
▁ہونے	-1080
▁خواہش	-1081
▁تمہارے	-1082
▁تنہائی	-1083
دو	-1084
گز	-1085
یؔ	-1086
داد	-1087
▁تغ	-1088
▁امت	-1089
▁بچھ	-1090
▁قتل	-1091
▁ماہ	-1092
▁وعد	-1093
▁ولی	-1094
▁ہوس	-1095
▁بکھر	-1096
▁صاحب	-1097
▁غبار	-1098
▁فریب	-1099
▁کہئے	-1100
▁کہنا	-1101
▁جاناں	-1102
▁دیوانہ	-1103
گو	-1104
لاب	-1105
▁جز	-1106
▁فس	-1107
▁پھ	-1108
▁یع	-1109
▁آزم	-1110
▁جاگ	-1111
▁جذب	-1112
▁جسم	-1113
▁جھو	-1114
▁سبب	-1115
▁سور	-1116
▁جواب	-1117
▁خوشی	-1118
▁رہتا	-1119
▁سکتی	-1120
▁نیند	-1121
▁گلشن	-1122
▁یارو	-1123
▁تغافل	-1124
▁دیکھے	-1125
▁سامنے	-1126
▁کیونکر	-1127
▁ہاتھوں	-1128
ازہ	-1129
▁غل	-1130
نجیر	-1131
▁بھو	-1132
▁جگہ	-1133
▁حرف	-1134
▁رقی	-1135
▁شاد	-1136
▁شعر	-1137
▁صرف	-1138
▁فیض	-1139
▁پہچ	-1140
▁کوچ	-1141
▁ہنر	-1142
▁آئیں	-1143
▁ساغر	-1144
▁قطرہ	-1145
▁وصال	-1146
▁پتھر	-1147
▁زنجیر	-1148
▁سمندر	-1149
▁اعتبار	-1150
طن	-1151
عظ	-1152
شتہ	-1153
ہرے	-1154
▁دہ	-1155
▁برس	-1156
▁تنگ	-1157
▁رند	-1158
▁وار	-1159
▁ٹوٹ	-1160
▁تلاش	-1161
▁زندہ	-1162
▁سورج	-1163
▁سینے	-1164
▁عزیز	-1165
▁کافر	-1166
▁ہرگز	-1167
▁جائیے	-1168
▁اختیار	-1169
جا	-1170
مل	-1171
▁کٹ	-1172
▁گن	-1173
▁آرا	-1174
▁بخش	-1175
▁تیز	-1176
▁جوں	-1177
▁داد	-1178
▁مات	-1179
▁مسا	-1180
▁چھو	-1181
▁ڈال	-1182
▁کاش	-1183
▁گوش	-1184
▁بلبل	-1185
▁جلوۂ	-1186
▁حساب	-1187
▁رقیب	-1188
▁رہیں	-1189
▁ولیؔ	-1190
▁پائے	-1191
حل	-1192
دار	-1193
سنؔ	-1194
لیم	-1195
ٹوں	-1196
یدہ	-1197
▁از	-1198
▁سپ	-1199
▁بیم	-1200
▁زہر	-1201
▁صنم	-1202
▁غنچ	-1203
▁چکا	-1204
▁گلہ	-1205
▁اچھی	-1206
▁مزاج	-1207
▁خاموش	-1208
▁محسنؔ	-1209
بط	-1210
دب	-1211
در	-1212
ضر	-1213
سار	-1214
غاں	-1215
▁نب	-1216
▁آنا	-1217
▁توڑ	-1218
▁شاع	-1219
▁فصل	-1220
▁فنا	-1221
▁کوہ	-1222
▁جوہر	-1223
▁دیتا	-1224
▁سائے	-1225
▁سودا	-1226
▁مدعا	-1227
▁واعظ	-1228
▁کرنے	-1229
▁گزری	-1230
▁جانتا	-1231
▁دھواں	-1232
رہ	-1233
سط	-1234
ابل	-1235
ناہ	-1236
▁آغ	-1237
▁پس	-1238
▁خلو	-1239
▁خیر	-1240
▁درم	-1241
▁زیر	-1242
▁سیا	-1243
▁ضبط	-1244
▁مرگ	-1245
▁بادہ	-1246
▁دلوں	-1247
▁واسط	-1248
▁چہرہ	-1249
▁کتنا	-1250
▁یعنی	-1251
▁دیدار	-1252
▁شکایت	-1253
▁لوگوں	-1254
ہا	-1255
ائل	-1256
بال	-1257
ندہ	-1258
وئے	-1259
▁تج	-1260
▁چر	-1261
▁ہا	-1262
▁ایم	-1263
▁سیر	-1264
▁غرض	-1265
▁زبان	-1266
▁شکست	-1267
▁نصیب	-1268
▁کتنی	-1269
▁کتنے	-1270
▁کہنے	-1271
▁گماں	-1272
▁گویا	-1273
▁سمجھتے	-1274
▁پریشاں	-1275
لت	-1276
ھال	-1277
▁آم	-1278
▁عش	-1279
▁اکی	-1280
▁تلک	-1281
▁حشر	-1282
▁خطا	-1283
▁سزا	-1284
▁ویس	-1285
▁پڑا	-1286
▁پیچ	-1287
▁اٹھے	-1288
▁دیدۂ	-1289
▁طاقت	-1290
▁ظاہر	-1291
▁مانا	-1292
▁مطلب	-1293
▁چارہ	-1294
▁کیسا	-1295
▁اندھی	-1296
▁برباد	-1297
▁جوانی	-1298
▁مانگے	-1299
▁چاہئے	-1300
ٹک	-1301
اہد	-1302
گار	-1303
▁تپ	-1304
▁دش	-1305
بانی	-1306
▁است	-1307
▁دوا	-1308
▁رسم	-1309
▁زار	-1310
▁عقل	-1311
▁ٹھک	-1312
▁اکبر	-1313
▁بیاں	-1314
▁خانۂ	-1315
▁دھوپ	-1316
▁زاہد	-1317
▁ٹھہر	-1318
▁پہلو	-1319
▁چہرے	-1320
▁کھول	-1321
▁جالبؔ	-1322
▁روشنی	-1323
▁تمہاری	-1324
عل	-1325
لۂ	-1326
طرت	-1327
▁رح	-1328
▁صف	-1329
▁وج	-1330
▁بیچ	-1331
▁جرم	-1332
▁جنگ	-1333
▁جنہ	-1334
▁حلق	-1335
▁رہو	-1336
▁صاف	-1337
▁نئی	-1338
▁پار	-1339
▁آباد	-1340
▁جمال	-1341
▁رہتے	-1342
▁سینہ	-1343
▁فطرت	-1344
▁لالہ	-1345
▁لگتی	-1346
▁نہاں	-1347
▁چاہے	-1348
▁انسان	-1349
▁درکار	-1350
▁واسطے	-1351
▁دیکھوں	-1352
▁رسوائی	-1353
جو	-1354
نجر	-1355
ھتے	-1356
یئے	-1357
▁تڑ	-1358
▁رق	-1359
▁زن	-1360
▁لڑ	-1361
▁نس	-1362
▁گہ	-1363
▁حرم	-1364
▁سخت	-1365
▁سکا	-1366
▁شکر	-1367
▁طوف	-1368
▁قفس	-1369
▁نئے	-1370
▁پان	-1371
▁پنہ	-1372
▁کسے	-1373
▁کہی	-1374
▁گفت	-1375
▁بجھا	-1376
▁بچھڑ	-1377
▁تھوڑ	-1378
▁حضرت	-1379
▁دماغ	-1380
▁رستہ	-1381
▁ساحل	-1382
▁شبنم	-1383
▁شعلہ	-1384
▁لکھا	-1385
▁ملنے	-1386
▁مکاں	-1387
▁ہنوز	-1388
▁انجمن	-1389
▁اکبرؔ	-1390
▁جدائی	-1391
دی	-1392
ضب	-1393
▁ای	-1394
▁شے	-1395
▁عن	-1396
▁بسم	-1397
▁بھا	-1398
▁حری	-1399
▁زیا	-1400
▁عدم	-1401
▁غضب	-1402
▁فقط	-1403
▁مثل	-1404
▁چمک	-1405
▁کئے	-1406
▁اداس	-1407
▁بستی	-1408
▁تصور	-1409
▁تکلف	-1410
▁خانے	-1411
▁خزاں	-1412
▁سبھی	-1413
▁عجیب	-1414
▁لینا	-1415
▁محشر	-1416
▁میاں	-1417
▁چھیڑ	-1418
▁کتاب	-1419
▁کدھر	-1420
▁گریہ	-1421
▁احسان	-1422
▁جنہیں	-1423
▁فریاد	-1424
▁مسافر	-1425
▁نکلتی	-1426
▁والوں	-1427
▁پہنچا	-1428
▁پیارے	-1429
اق	-1430
رگ	-1431
سوس	-1432
شید	-1433
لوں	-1434
▁بگ	-1435
▁حک	-1436
▁کع	-1437
شانی	-1438
نگام	-1439
▁بست	-1440
▁بوس	-1441
▁جست	-1442
▁خفا	-1443
▁طرز	-1444
▁عیش	-1445
▁مرد	-1446
▁مقت	-1447
▁پلک	-1448
▁چین	-1449
▁اتنے	-1450
▁امتح	-1451
▁خنجر	-1452
▁رستے	-1453
▁سوئے	-1454
▁شکوہ	-1455
▁پائی	-1456
▁انساں	-1457
▁مانند	-1458
▁مجنوں	-1459
▁ہنگام	-1460
▁تمہارا	-1461
▁دیکھتا	-1462
صر	-1463
جئے	-1464
جوم	-1465
شتۂ	-1466
▁خل	-1467
▁دب	-1468
▁رت	-1469
▁مض	-1470
▁وع	-1471
▁چڑ	-1472
▁ارم	-1473
▁اڑا	-1474
▁بام	-1475
▁برگ	-1476
▁بسر	-1477
▁بچا	-1478
▁بڑا	-1479
▁بیک	-1480
▁حنا	-1481
▁دہر	-1482
▁ظلم	-1483
▁علم	-1484
▁مسک	-1485
▁مسی	-1486
▁ملی	-1487
▁کئی	-1488
▁اسیر	-1489
▁جگرؔ	-1490
▁رکھے	-1491
▁شیشہ	-1492
▁غافل	-1493
▁غریب	-1494
▁فغاں	-1495
▁مرنے	-1496
▁ملتی	-1497
▁نشاط	-1498
▁کوئے	-1499
▁کھیل	-1500
▁گراں	-1501
▁گزار	-1502
▁گناہ	-1503
▁بیٹھا	-1504
▁راتیں	-1505
▁رکھتا	-1506
▁سلامت	-1507
▁پنہاں	-1508
▁دکھائی	-1509
فظ	-1510
ادت	-1511
برا	-1512
ثار	-1513
▁آؤ	-1514
سائی	-1515
ستان	-1516
▁بان	-1517
▁بجا	-1518
▁تھک	-1519
▁ذرہ	-1520
▁ذہن	-1521
▁ریز	-1522
▁قبا	-1523
▁ناک	-1524
▁چکے	-1525
▁کمی	-1526
▁گہر	-1527
▁بدلا	-1528
▁بسمل	-1529
▁خرام	-1530
▁خلوت	-1531
▁داری	-1532
▁سایہ	-1533
▁مسیح	-1534
▁معنی	-1535
▁نغمہ	-1536
▁وعدہ	-1537
▁کھلے	-1538
▁گردن	-1539
▁اٹھتا	-1540
▁بنایا	-1541
▁دوستی	-1542
▁زنداں	-1543
▁پہنچے	-1544
▁چھوڑا	-1545
▁گھبرا	-1546
▁خورشید	-1547
▁کارواں	-1548
▁گلستاں	-1549
کس	-1550
یۂ	-1551
راز	-1552
شتر	-1553
▁اض	-1554
▁خس	-1555
▁نز	-1556
ینوں	-1557
▁اول	-1558
▁بول	-1559
▁بہا	-1560
▁بید	-1561
▁تقا	-1562
▁خضر	-1563
▁خوف	-1564
▁لفظ	-1565
▁لوں	-1566
▁پتا	-1567
▁چلی	-1568
▁آساں	-1569
▁جہان	-1570
▁خالی	-1571
▁دینا	-1572
▁راحت	-1573
▁رفتہ	-1574
▁سوال	-1575
▁صیاد	-1576
▁فیضؔ	-1577
▁قریب	-1578
▁مستی	-1579
▁پاتے	-1580
▁اکیلا	-1581
▁باتوں	-1582
▁بازار	-1583
▁جستجو	-1584
▁شیریں	-1585
▁مژگاں	-1586
▁پھرتے	-1587
▁کہانی	-1588
▁آوارگی	-1589
▁بیاباں	-1590
تم	-1591
ضی	-1592
لس	-1593
وۂ	-1594
ارت	-1595
برو	-1596
بور	-1597
▁آف	-1598
▁بٹ	-1599
▁زی	-1600
▁طل	-1601
سیمؔ	-1602
▁الت	-1603
▁بڑی	-1604
▁درو	-1605
▁ستا	-1606
▁سرو	-1607
▁سما	-1608
▁شان	-1609
▁عار	-1610
▁قید	-1611
▁مار	-1612
▁محو	-1613
▁مٹا	-1614
▁نظم	-1615
▁نما	-1616
▁وہم	-1617
▁کلی	-1618
▁گلے	-1619
▁ہون	-1620
▁افسر	-1621
▁تازہ	-1622
▁خوار	-1623
▁روئے	-1624
▁سادہ	-1625
▁سکتے	-1626
▁صحبت	-1627
▁منظر	-1628
▁پردے	-1629
▁کمال	-1630
▁گرچہ	-1631
▁حالیؔ	-1632
▁سراپا	-1633
▁وسیمؔ	-1634
▁پوچھو	-1635
▁پوچھے	-1636
▁پہچان	-1637
▁گفتگو	-1638
▁ہمیشہ	-1639
اس	-1640
زے	-1641
قع	-1642
قہ	-1643
اہی	-1644
ستا	-1645
▁تل	-1646
▁ضع	-1647
طراب	-1648
▁احت	-1649
▁اچھ	-1650
▁تلو	-1651
▁تڑپ	-1652
▁دان	-1653
▁روٹ	-1654
▁طور	-1655
▁وطن	-1656
▁پڑی	-1657
▁پیک	-1658
▁کمر	-1659
▁ہار	-1660
▁ہمت	-1661
▁بسکہ	-1662
▁بوجھ	-1663
▁دنوں	-1664
▁رخصت	-1665
▁رونے	-1666
▁رہنے	-1667
▁سکوں	-1668
▁فقیر	-1669
▁مقدر	-1670
▁نکال	-1671
▁کہیے	-1672
▁ہجوم	-1673
▁آئینۂ	-1674
▁آفتاب	-1675
▁بیمار	-1676
▁زیادہ	-1677
▁ہواؤں	-1678
▁اضطراب	-1679
▁دیکھنے	-1680
▁چاہیئے	-1681
زن	-1682
صد	-1683
قا	-1684
ختہ	-1685
روں	-1686
قیں	-1687
میر	-1688
وال	-1689
وان	-1690
چھا	-1691
کیں	-1692
ہور	-1693
▁رم	-1694
▁لٹ	-1695
انگی	-1696
▁تقد	-1697
▁جنت	-1698
▁سرم	-1699
▁سنو	-1700
▁نات	-1701
▁نوا	-1702
▁کیف	-1703
▁آرام	-1704
▁بازی	-1705
▁بلند	-1706
▁تشنہ	-1707
▁تعلق	-1708
▁جیتے	-1709
▁دعوی	-1710
▁دولت	-1711
▁زمین	-1712
▁سنتے	-1713
▁شہید	-1714
▁مقتل	-1715
▁نازک	-1716
▁نشاں	-1717
▁نشیں	-1718
▁وجود	-1719
▁پھری	-1720
▁گھٹا	-1721
▁ہنسی	-1722
▁انجام	-1723
▁فیصلہ	-1724
▁نظارہ	-1725
▁پرواز	-1726
▁ہوائے	-1727
▁اٹھائے	-1728
▁داستاں	-1729
▁پروانہ	-1730
▁چاندنی	-1731
▁ڈھونڈتے	-1732
جد	-1733
جے	-1734
نؤ	-1735
کش	-1736
ہب	-1737
ائش	-1738
ادث	-1739
ماں	-1740
نگی	-1741
وسف	-1742
یان	-1743
یبت	-1744
▁اخ	-1745
▁ار	-1746
▁اگ	-1747
▁زر	-1748
▁ازل	-1749
▁حور	-1750
▁دلی	-1751
▁سبز	-1752
▁سمت	-1753
▁شکل	-1754
▁شیش	-1755
▁عدو	-1756
▁عذر	-1757
▁علا	-1758
▁عکس	-1759
▁غفل	-1760
▁مرغ	-1761
▁ممک	-1762
▁مٹی	-1763
▁نگر	-1764
▁نیم	-1765
▁چال	-1766
▁ڈھل	-1767
▁کرن	-1768
▁گیس	-1769
▁الجھ	-1770
▁الٹی	-1771
▁جینے	-1772
▁شوخی	-1773
▁غرور	-1774
▁ملتے	-1775
▁نامہ	-1776
▁وعدۂ	-1777
▁پرست	-1778
▁پیام	-1779
▁کعبہ	-1780
▁ہووے	-1781
▁یوسف	-1782
▁اگرچہ	-1783
▁بیداد	-1784
▁تقدیر	-1785
▁حوصلہ	-1786
▁لکھنؤ	-1787
▁مسکرا	-1788
▁پیرہن	-1789
▁بیگانہ	-1790
▁درمیاں	-1791
ئش	-1792
امی	-1793
تاع	-1794
رگس	-1795
ڑوں	-1796
▁آس	-1797
▁سع	-1798
▁ضد	-1799
▁فا	-1800
▁پک	-1801
▁الم	-1802
▁باب	-1803
▁بحر	-1804
▁جمع	-1805
▁دری	-1806
▁زور	-1807
▁سہل	-1808
▁سیک	-1809
▁سیہ	-1810
▁ضعف	-1811
▁عام	-1812
▁قاف	-1813
▁مند	-1814
▁نمک	-1815
▁پاک	-1816
▁آغوش	-1817
▁ابھر	-1818
▁بارش	-1819
▁باہر	-1820
▁بیٹھ	-1821
▁جلتے	-1822
▁سارا	-1823
▁شعلۂ	-1824
▁عذاب	-1825
▁متاع	-1826
▁مثال	-1827
▁ممکن	-1828
▁نالے	-1829
▁نرگس	-1830
▁گوہر	-1831
▁ہمدم	-1832
▁یقیں	-1833
▁انتہا	-1834
▁دکھلا	-1835
▁مصیبت	-1836
▁ناداں	-1837
▁یاروں	-1838
دھ	-1839
چل	-1840
چے	-1841
▁اع	-1842
▁حی	-1843
▁رع	-1844
▁چو	-1845
▁افس	-1846
▁دیے	-1847
▁سنے	-1848
▁شنا	-1849
▁صفا	-1850
▁فرق	-1851
▁قضا	-1852
▁قلم	-1853
▁لئے	-1854
▁منا	-1855
▁نار	-1856
▁پتہ	-1857
▁پلٹ	-1858
▁چرخ	-1859
▁ہاۓ	-1860
▁اجال	-1861
▁بنتا	-1862
▁بڑھا	-1863
▁بھری	-1864
▁خوبی	-1865
▁دھڑک	-1866
▁دیدہ	-1867
▁غفلت	-1868
▁لیتا	-1869
▁ماتم	-1870
▁ملنا	-1871
▁مینا	-1872
▁پانچ	-1873
▁پسند	-1874
▁گداز	-1875
▁گلاب	-1876
▁یارب	-1877
▁آشیاں	-1878
▁جانیں	-1879
▁حیراں	-1880
▁دشوار	-1881
▁راستہ	-1882
▁صدیوں	-1883
▁منتظر	-1884
▁ٹھہرا	-1885
▁ٹھہری	-1886
▁سنبھال	-1887
▁نگاہیں	-1888
بث	-1889
حہ	-1890
ظہ	-1891
ثیر	-1892
زام	-1893
لاک	-1894
لیٰ	-1895
ناب	-1896
▁دک	-1897
▁فن	-1898
▁لک	-1899
▁مذ	-1900
▁پن	-1901
▁ڈھ	-1902
▁آمد	-1903
▁ادب	-1904
▁برہ	-1905
▁بڑے	-1906
▁تلخ	-1907
▁جور	-1908
▁دوس	-1909
▁ذات	-1910
▁ربط	-1911
▁سدا	-1912
▁شرر	-1913
▁شمش	-1914
▁طرب	-1915
▁عبث	-1916
▁قصہ	-1917
▁قیس	-1918
▁لعل	-1919
▁پیغ	-1920
▁چور	-1921
▁کسو	-1922
▁بارے	-1923
▁بوسہ	-1924
▁جانب	-1925
▁حالت	-1926
▁حریف	-1927
▁رواں	-1928
▁رہتی	-1929
▁علاج	-1930
▁لائے	-1931
▁محرم	-1932
▁ملیں	-1933
▁نثار	-1934
▁نقاب	-1935
▁وہیں	-1936
▁پردۂ	-1937
▁چاہا	-1938
▁گھڑی	-1939
▁افسوس	-1940
▁اقرار	-1941
▁الزام	-1942
▁اوروں	-1943
▁تاثیر	-1944
▁تلوار	-1945
▁خوباں	-1946
▁دعویٰ	-1947
▁سامان	-1948
▁ساماں	-1949
▁سنبھل	-1950
▁شاعری	-1951
▁لکھوں	-1952
▁موجود	-1953
▁کھلتا	-1954
▁مہرباں	-1955
▁نگاہوں	-1956
▁ہونٹوں	-1957
فو	-1958
ائم	-1959
ازی	-1960
سعت	-1961
فیق	-1962
نبی	-1963
گان	-1964
▁ری	-1965
رائے	-1966
▁الٰ	-1967
▁خرم	-1968
▁خشک	-1969
▁دلا	-1970
▁دھر	-1971
▁ریت	-1972
▁عید	-1973
▁غلط	-1974
▁نشہ	-1975
▁پچھ	-1976
▁گرہ	-1977
▁گلا	-1978
▁آزار	-1979
▁بدلے	-1980
▁برپا	-1981
▁جادو	-1982
▁جتنا	-1983
▁جلوے	-1984
▁جنون	-1985
▁جنگل	-1986
▁حباب	-1987
▁دیتی	-1988
▁زیست	-1989
▁سکوت	-1990
▁قبول	-1991
▁مارا	-1992
▁ملاق	-1993
▁مکان	-1994
▁نگار	-1995
▁وسعت	-1996
▁پیاس	-1997
▁ڈرتے	-1998
▁کشتی	-1999
▁انکار	-2000
▁بندگی	-2001
▁دشمنی	-2002
▁عاشقی	-2003
▁لیجئے	-2004
▁ٹھہرے	-2005
▁پیغام	-2006
▁کیجیے	-2007
▁ہجراں	-2008
▁لاکھوں	-2009
▁ویرانی	-2010
▁پوچھتے	-2011
▁گرفتار	-2012
▁ہزاروں	-2013
بش	-2014
رو	-2015
سب	-2016
نک	-2017
جاد	-2018
داب	-2019
ذیب	-2020
نات	-2021
نام	-2022
▁تح	-2023
▁زد	-2024
▁قط	-2025
▁ٹپ	-2026
شتوں	-2027
گرنہ	-2028
▁ایا	-2029
▁خال	-2030
▁ختم	-2031
▁درس	-2032
▁دود	-2033
▁رحم	-2034
▁ساد	-2035
▁سیل	-2036
▁سیں	-2037
▁شجر	-2038
▁فرد	-2039
▁فرو	-2040
▁لخت	-2041
▁مکر	-2042
▁ننگ	-2043
▁نیر	-2044
▁واہ	-2045
▁چکی	-2046
▁کدہ	-2047
▁کدے	-2048
▁گار	-2049
▁آخری	-2050
▁بتاں	-2051
▁برہم	-2052
▁بھرے	-2053
▁بہتر	-2054
▁جنبش	-2055
▁جواں	-2056
▁خمار	-2057
▁دینے	-2058
▁رسوا	-2059
▁روتے	-2060
▁سایۂ	-2061
▁شباب	-2062
▁شمار	-2063
▁ضرور	-2064
▁قابل	-2065
▁لایا	-2066
▁لبوں	-2067
▁لینے	-2068
▁مجھی	-2069
▁مرنا	-2070
▁نالۂ	-2071
▁نشان	-2072
▁وعدے	-2073
▁ویسے	-2074
▁پروا	-2075
▁کبھو	-2076
▁کلام	-2077
▁کوچۂ	-2078
▁گنوا	-2079
▁گوار	-2080
▁اجنبی	-2081
▁احتیا	-2082
▁اقبال	-2083
▁ایجاد	-2084
▁تھوڑی	-2085
▁تہذیب	-2086
▁رنگیں	-2087
▁فسانہ	-2088
▁مقابل	-2089
▁نکلتے	-2090
▁وگرنہ	-2091
▁پوچھا	-2092
▁باندھا	-2093
▁ملاقات	-2094
▁چراغاں	-2095
اڑ	-2096
ذر	-2097
شش	-2098
غذ	-2099
چا	-2100
ازت	-2101
بری	-2102
ساس	-2103
شیں	-2104
یاب	-2105
▁اص	-2106
▁اغ	-2107
▁حر	-2108
▁دف	-2109
▁قا	-2110
▁نخ	-2111
▁پگ	-2112
▁چا	-2113
▁ہل	-2114
ئنات	-2115
تابی	-2116
ظہار	-2117
لیاں	-2118
▁اجل	-2119
▁ارا	-2120
▁بگڑ	-2121
▁بہر	-2122
▁بہل	-2123
▁جھک	-2124
▁جیب	-2125
▁خند	-2126
▁دگر	-2127
▁دہن	-2128
▁سرد	-2129
▁شرط	-2130
▁شکن	-2131
▁عنا	-2132
▁عیب	-2133
▁فرم	-2134
▁مای	-2135
▁محر	-2136
▁مشت	-2137
▁مفت	-2138
▁ملک	-2139
▁ناگ	-2140
▁واد	-2141
▁ولے	-2142
▁پڑھ	-2143
▁گیر	-2144
▁آزما	-2145
▁اندر	-2146
▁بھیگ	-2147
▁خطرہ	-2148
▁دھند	-2149
▁رشتۂ	-2150
▁رونا	-2151
▁زیاں	-2152
▁سراب	-2153
▁سکھا	-2154
▁شاعر	-2155
▁طلسم	-2156
▁غنچہ	-2157
▁فرما	-2158
▁مراد	-2159
▁مزار	-2160
▁مسجد	-2161
▁مسلم	-2162
▁نسیم	-2163
▁کاغذ	-2164
▁کوچے	-2165
▁کھلی	-2166
▁کھنچ	-2167
▁گزرا	-2168
▁آوارہ	-2169
▁احباب	-2170
▁احساس	-2171
▁اظہار	-2172
▁ایمان	-2173
▁تسلیم	-2174
▁تقاضا	-2175
▁حالات	-2176
▁خامشی	-2177
▁دھوکا	-2178
▁راستے	-2179
▁ستارے	-2180
▁شمشیر	-2181
▁امتحاں	-2182
▁داستان	-2183
▁دیکھیں	-2184
▁روزگار	-2185
▁ستاروں	-2186
▁کائنات	-2187
جی	-2188
نت	-2189
نڈ	-2190
تاق	-2191
شاد	-2192
صلے	-2193
فرت	-2194
لاف	-2195
لیب	-2196
لیف	-2197
نما	-2198
وشی	-2199
کتا	-2200
ہاد	-2201
▁بح	-2202
▁جر	-2203
▁شد	-2204
▁طب	-2205
▁قی	-2206
▁وض	-2207
ائیے	-2208
بارک	-2209
دبیر	-2210
نائی	-2211
ندھی	-2212
گانی	-2213
▁آنگ	-2214
▁بخت	-2215
▁دین	-2216
▁سال	-2217
▁عجز	-2218
▁غنی	-2219
▁مخت	-2220
▁ناچ	-2221
▁کشی	-2222
▁گام	-2223
▁آگہی	-2224
▁بتوں	-2225
▁بستر	-2226
▁بندہ	-2227
▁بوئے	-2228
▁تبسم	-2229
▁تسلی	-2230
▁جتنے	-2231
▁جھوٹ	-2232
▁جھکا	-2233
▁جیسا	-2234
▁جینا	-2235
▁حسیں	-2236
▁حضور	-2237
▁خندہ	-2238
▁دلبر	-2239
▁روٹھ	-2240
▁شاہد	-2241
▁طالب	-2242
▁عادت	-2243
▁فتنہ	-2244
▁قدرت	-2245
▁لمحہ	-2246
▁مرتا	-2247
▁مروت	-2248
▁ٹوٹے	-2249
▁پھیر	-2250
▁کرشم	-2251
▁کوشش	-2252
▁کہتی	-2253
▁گرمی	-2254
▁اجازت	-2255
▁احوال	-2256
▁ارمان	-2257
▁اشکوں	-2258
▁الٰہی	-2259
▁بھولے	-2260
▁تاروں	-2261
▁تدبیر	-2262
▁رفتار	-2263
▁ضروری	-2264
▁فرہاد	-2265
▁مبارک	-2266
▁محروم	-2267
▁مسیحا	-2268
▁مشتاق	-2269
▁گلیوں	-2270
▁افسردہ	-2271
▁دیوانے	-2272
▁پوچھتا	-2273
▁باندھتے	-2274
بے	-2275
قف	-2276
جات	-2277
خیر	-2278
داع	-2279
داں	-2280
شیم	-2281
عار	-2282
فات	-2283
وند	-2284
ویں	-2285
یدن	-2286
یرے	-2287
▁لپ	-2288
▁وو	-2289
صلحت	-2290
▁بشر	-2291
▁جگا	-2292
▁جیے	-2293
▁خرد	-2294
▁خلق	-2295
▁راس	-2296
▁رقم	-2297
▁رون	-2298
▁زان	-2299
▁سرخ	-2300
▁سلس	-2301
▁صید	-2302
▁طبع	-2303
▁طری	-2304
▁مال	-2305
▁معم	-2306
▁مید	-2307
▁نشۂ	-2308
▁نشے	-2309
▁پلا	-2310
▁پیڑ	-2311
▁چون	-2312
▁گرا	-2313
▁گنہ	-2314
▁گھٹ	-2315
▁ہند	-2316
▁یاس	-2317
▁آغاز	-2318
▁آنگن	-2319
▁ابرو	-2320
▁انجم	-2321
▁اٹھی	-2322
▁باری	-2323
▁بہلا	-2324
▁تجلی	-2325
▁جبیں	-2326
▁جدھر	-2327
▁حادث	-2328
▁حلقۂ	-2329
▁خرمن	-2330
▁دراز	-2331
▁رائی	-2332
▁روزن	-2333
▁سرمہ	-2334
▁سرگر	-2335
▁سنتا	-2336
▁سوچا	-2337
▁شکار	-2338
▁فروغ	-2339
▁معام	-2340
▁نصیر	-2341
▁نظمؔ	-2342
▁وائے	-2343
▁والو	-2344
▁ٹکڑے	-2345
▁پشیم	-2346
▁پھیل	-2347
▁آئینے	-2348
▁اغیار	-2349
▁تکلیف	-2350
▁رخسار	-2351
▁سادگی	-2352
▁سوچتا	-2353
▁صدائے	-2354
▁لیلیٰ	-2355
▁مجبور	-2356
▁مصلحت	-2357
▁ملامت	-2358
▁ناکام	-2359
▁وفائی	-2360
▁پلکوں	-2361
▁گردوں	-2362
▁گفتار	-2363
▁بھولنے	-2364
▁خاموشی	-2365
▁زندگانی	-2366
صے	-2367
می	-2368
ہت	-2369
ادر	-2370
دگی	-2371
شان	-2372
شتے	-2373
کین	-2374
▁ظل	-2375
▁لح	-2376
▁ند	-2377
▁چم	-2378
ئیاں	-2379
▁آہٹ	-2380
▁ابت	-2381
▁بقا	-2382
▁تپش	-2383
▁تہی	-2384
▁خاص	-2385
▁خان	-2386
▁رقص	-2387
▁روا	-2388
▁زرد	-2389
▁سلی	-2390
▁سنی	-2391
▁سود	-2392
▁سید	-2393
▁عیس	-2394
▁قبر	-2395
▁قرب	-2396
▁قرض	-2397
▁لاش	-2398
▁لرز	-2399
▁مزہ	-2400
▁مسئ	-2401
▁منص	-2402
▁نگۂ	-2403
▁نیک	-2404
▁وجہ	-2405
▁پاب	-2406
▁پرس	-2407
▁چنگ	-2408
▁کشا	-2409
▁کشت	-2410
▁کفن	-2411
▁آبرو	-2412
▁ایام	-2413
▁بادل	-2414
▁توجہ	-2415
▁خندۂ	-2416
▁دیار	-2417
▁رشتہ	-2418
▁روتا	-2419
▁زنار	-2420
▁سرور	-2421
▁سوچو	-2422
▁سیاہ	-2423
▁شرما	-2424
▁عارض	-2425
▁غلام	-2426
▁غیرت	-2427
▁قامت	-2428
▁قربت	-2429
▁لباس	-2430
▁لمحے	-2431
▁نسبت	-2432
▁نفرت	-2433
▁وداع	-2434
▁کارو	-2435
▁آسمان	-2436
▁اجالا	-2437
▁اندیش	-2438
▁اٹھتے	-2439
▁برابر	-2440
▁بیتاب	-2441
▁بیکسی	-2442
▁خرابی	-2443
▁راتوں	-2444
▁سناٹا	-2445
▁عنایت	-2446
▁غنیمت	-2447
▁غیروں	-2448
▁قراری	-2449
▁قربان	-2450
▁نصیرؔ	-2451
▁نظریں	-2452
▁پھرتا	-2453
▁کھائی	-2454
▁گوارا	-2455
▁آزمائش	-2456
▁آنسوؤں	-2457
▁بیتابی	-2458
▁دعائیں	-2459
▁دوستوں	-2460
▁کامیاب	-2461
▁ہنگامہ	-2462
اع	-2463
طا	-2464
عث	-2465
غت	-2466
جاز	-2467
شار	-2468
شنۂ	-2469
طرۂ	-2470
مان	-2471
ورا	-2472
یدی	-2473
▁اذ	-2474
▁بز	-2475
▁خز	-2476
▁شگ	-2477
▁طع	-2478
▁طے	-2479
▁قل	-2480
▁قم	-2481
▁مآ	-2482
ستاخ	-2483
ستگی	-2484
فاقت	-2485
قلاب	-2486
ھوکر	-2487
یاری	-2488
یروں	-2489
▁بجز	-2490
▁بسا	-2491
▁تند	-2492
▁حکم	-2493
▁خرا	-2494
▁رفت	-2495
▁زدہ	-2496
▁سبک	-2497
▁سعی	-2498
▁عمل	-2499
▁محت	-2500
▁مشق	-2501
▁مضم	-2502
▁موڑ	-2503
▁مہک	-2504
▁نرم	-2505
▁کشم	-2506
▁کفر	-2507
▁گنج	-2508
▁گوں	-2509
▁بادۂ	-2510
▁بازو	-2511
▁باعث	-2512
▁بجلی	-2513
▁بولے	-2514
▁بھاگ	-2515
▁بھید	-2516
▁تہمت	-2517
▁جانی	-2518
▁جناب	-2519
▁جھون	-2520
▁جیوں	-2521
▁رحمت	-2522
▁رکھی	-2523
▁رہنا	-2524
▁ساعت	-2525
▁سبزہ	-2526
▁سکون	-2527
▁شریک	-2528
▁شیشے	-2529
▁عشاق	-2530
▁عشرت	-2531
▁غنچۂ	-2532
▁لائی	-2533
▁لگتے	-2534
▁لگیں	-2535
▁مائل	-2536
▁مانع	-2537
▁موتی	-2538
▁نواز	-2539
▁نکہت	-2540
▁ٹوٹا	-2541
▁پاتا	-2542
▁پرسش	-2543
▁پڑتا	-2544
▁پھرے	-2545
▁کروٹ	-2546
▁گوشۂ	-2547
▁گیسو	-2548
▁آندھی	-2549
▁اشعار	-2550
▁اعجاز	-2551
▁اٹھتی	-2552
▁اٹھیں	-2553
▁بارہا	-2554
▁بھاری	-2555
▁بیدار	-2556
▁تکرار	-2557
▁خدائی	-2558
▁رفاقت	-2559
▁رہنما	-2560
▁زمانا	-2561
▁مدتوں	-2562
▁نوائے	-2563
▁نیرنگ	-2564
▁ویراں	-2565
▁ٹھوکر	-2566
▁کھلتے	-2567
▁یادوں	-2568
▁اقبالؔ	-2569
▁التفات	-2570
▁امتحان	-2571
▁انقلاب	-2572
▁خوابوں	-2573
▁ٹھکانا	-2574
▁پھولوں	-2575
▁چراغوں	-2576
▁کانٹوں	-2577
▁پریشانی	-2578
▁کاروبار	-2579
جن	-2580
سل	-2581
فہ	-2582
قے	-2583
وج	-2584
پر	-2585
ائر	-2586
ابت	-2587
ثال	-2588
ریر	-2589
سوں	-2590
صود	-2591
طرب	-2592
فاظ	-2593
فتر	-2594
لاں	-2595
چھے	-2596
یاز	-2597
یدا	-2598
▁رز	-2599
▁سف	-2600
▁غش	-2601
▁چی	-2602
▁کج	-2603
▁ہش	-2604
داوت	-2605
ضائے	-2606
▁آست	-2607
▁آفت	-2608
▁بنی	-2609
▁تحر	-2610
▁تخت	-2611
▁جرأ	-2612
▁جشن	-2613
▁جلے	-2614
▁حدی	-2615
▁حرص	-2616
▁خیم	-2617
▁رلا	-2618
▁زیب	-2619
▁سجن	-2620
▁سنج	-2621
▁سکی	-2622
▁طاق	-2623
▁طول	-2624
▁عزت	-2625
▁لٹا	-2626
▁ماں	-2627
▁محب	-2628
▁مغر	-2629
▁میک	-2630
▁وضع	-2631
▁پاؤ	-2632
▁پنج	-2633
▁پھو	-2634
▁چاپ	-2635
▁گور	-2636
▁آویں	-2637
▁انیس	-2638
▁اچھے	-2639
▁بساط	-2640
▁بھرا	-2641
▁تباہ	-2642
▁جذبۂ	-2643
▁جھلک	-2644
▁جیسی	-2645
▁حسین	-2646
▁خامہ	-2647
▁دانہ	-2648
▁دفتر	-2649
▁سجدہ	-2650
▁سلام	-2651
▁سنور	-2652
▁سکیں	-2653
▁شامل	-2654
▁شکوۂ	-2655
▁ضمیر	-2656
▁طائر	-2657
▁ظلمت	-2658
▁غربت	-2659
▁فردا	-2660
▁قائل	-2661
▁قاصد	-2662
▁قیمت	-2663
▁مارے	-2664
▁مذہب	-2665
▁مرتے	-2666
▁موئے	-2667
▁نشتر	-2668
▁نمود	-2669
▁واقع	-2670
▁پھون	-2671
▁پیکر	-2672
▁چاہت	-2673
▁کرنی	-2674
▁کشتہ	-2675
▁کھڑا	-2676
▁کھڑے	-2677
▁آشفتہ	-2678
▁ابتدا	-2679
▁اداسی	-2680
▁ارباب	-2681
▁اسرار	-2682
▁اشارے	-2683
▁افلاک	-2684
▁بتاؤں	-2685
▁بدلتے	-2686
▁بنائے	-2687
▁تشنگی	-2688
▁تعمیر	-2689
▁تھوڑا	-2690
▁تیرگی	-2691
▁دوسرا	-2692
▁زلفوں	-2693
▁ستارہ	-2694
▁سہارا	-2695
▁شکستہ	-2696
▁ضرورت	-2697
▁طوفان	-2698
▁طوفاں	-2699
▁عداوت	-2700
▁لگائے	-2701
▁مایوس	-2702
▁محتسب	-2703
▁مختصر	-2704
▁مسئلہ	-2705
▁مقصود	-2706
▁ناشاد	-2707
▁چھاؤں	-2708
▁کشمکش	-2709
▁گستاخ	-2710
▁گلزار	-2711
▁ہنستے	-2712
▁ہوئیں	-2713
▁آشنائی	-2714
▁سمجھتا	-2715
▁پریشان	-2716
▁کھینچی	-2717
▁دیوانگی	-2718
▁رائیگاں	-2719
ئي	-2720
عم	-2721
نو	-2722
وک	-2723
پن	-2724
چک	-2725
ڑھ	-2726
کل	-2727
الے	-2728
خاب	-2729
قین	-2730
واب	-2731
ڑتے	-2732
کاں	-2733
ھتا	-2734
▁سخ	-2735
▁ٹل	-2736
اریخ	-2737
بتلا	-2738
داری	-2739
لانے	-2740
مانی	-2741
یانہ	-2742
▁آشک	-2743
▁الگ	-2744
▁بحث	-2745
▁بہم	-2746
▁تاج	-2747
▁تلے	-2748
▁ثمر	-2749
▁جنس	-2750
▁جھی	-2751
▁جیت	-2752
▁خسر	-2753
▁رزق	-2754
▁رضا	-2755
▁رفو	-2756
▁روک	-2757
▁سجا	-2758
▁سری	-2759
▁صہب	-2760
▁ظرف	-2761
▁عرش	-2762
▁عرص	-2763
▁مآل	-2764
▁مزے	-2765
▁مشر	-2766
▁معص	-2767
▁منظ	-2768
▁مور	-2769
▁مژہ	-2770
▁ناخ	-2771
▁ناس	-2772
▁نذر	-2773
▁نقص	-2774
▁نین	-2775
▁ورق	-2776
▁پشت	-2777
▁پہر	-2778
▁چوٹ	-2779
▁کاٹ	-2780
▁گنگ	-2781
▁آسان	-2782
▁اترا	-2783
▁تراش	-2784
▁تشنۂ	-2785
▁جادہ	-2786
▁جادۂ	-2787
▁جرأت	-2788
▁حرام	-2789
▁خلاف	-2790
▁خوشا	-2791
▁دانا	-2792
▁دیئے	-2793
▁رونق	-2794
▁رویا	-2795
▁رہزن	-2796
▁زانو	-2797
▁سراغ	-2798
▁سونا	-2799
▁شعاع	-2800
▁شیوۂ	-2801
▁عیسی	-2802
▁غارت	-2803
▁فتنے	-2804
▁قائم	-2805
▁قصور	-2806
▁قطرۂ	-2807
▁مجلس	-2808
▁محال	-2809
▁محنت	-2810
▁مرہم	-2811
▁نئیں	-2812
▁نماز	-2813
▁وحشی	-2814
▁ویسی	-2815
▁پکار	-2816
▁پہلی	-2817
▁چادر	-2818
▁چلتا	-2819
▁چلتے	-2820
▁چلنا	-2821
▁چھین	-2822
▁کاری	-2823
▁کافی	-2824
▁کامل	-2825
▁آرائی	-2826
▁آزادی	-2827
▁اخبار	-2828
▁اسباب	-2829
▁ایماں	-2830
▁بدنام	-2831
▁برسوں	-2832
▁بہانے	-2833
▁تحریر	-2834
▁تسکیں	-2835
▁تمثال	-2836
▁توفیق	-2837
▁جانوں	-2838
▁جانیے	-2839
▁دوراں	-2840
▁روبرو	-2841
▁رکھوں	-2842
▁زخموں	-2843
▁شہادت	-2844
▁لمحوں	-2845
▁لکھنا	-2846
▁مبتلا	-2847
▁محبوب	-2848
▁مشہور	-2849
▁مہتاب	-2850
▁نشانی	-2851
▁نیازی	-2852
▁پیاسا	-2853
▁پیچھے	-2854
▁چاہتے	-2855
▁گمانی	-2856
▁احتیاط	-2857
▁افسانہ	-2858
▁انتخاب	-2859
▁اٹھایا	-2860
▁دکھایا	-2861
▁سمجھیں	-2862
▁محبتوں	-2863
▁معاملہ	-2864
▁ٹھکانے	-2865
▁کھلتیں	-2866
▁گریزاں	-2867
▁اندھیرے	-2868
▁دیوانوں	-2869
ئل	-2870
تو	-2871
جب	-2872
جز	-2873
خر	-2874
زخ	-2875
فق	-2876
گل	-2877
الع	-2878
اکش	-2879
برت	-2880
توں	-2881
جیؔ	-2882
دوں	-2883
دیک	-2884
ریف	-2885
ھری	-2886
ینت	-2887
▁اد	-2888
▁بظ	-2889
▁تذ	-2890
▁ثب	-2891
▁حل	-2892
▁مم	-2893
▁نع	-2894
▁وف	-2895
▁کث	-2896
ساری	-2897
سانۂ	-2898
▁الٹ	-2899
▁بری	-2900
▁برے	-2901
▁بیت	-2902
▁تعب	-2903
▁جبر	-2904
▁جون	-2905
▁جھگ	-2906
▁خری	-2907
▁دفن	-2908
▁دوش	-2909
▁ساق	-2910
▁سکو	-2911
▁سکھ	-2912
▁سیم	-2913
▁طفل	-2914
▁عین	-2915
▁فائ	-2916
▁فہم	-2917
▁لشک	-2918
▁مرح	-2919
▁معت	-2920
▁معر	-2921
▁معش	-2922
▁ناب	-2923
▁ناف	-2924
▁نبض	-2925
▁نقد	-2926
▁وام	-2927
▁پئے	-2928
▁چھٹ	-2929
▁کرب	-2930
▁کشش	-2931
▁گھا	-2932
▁گہہ	-2933
▁اوپر	-2934
▁بتاؤ	-2935
▁بخشا	-2936
▁برنگ	-2937
▁بنتی	-2938
▁بوند	-2939
▁بچوں	-2940
▁بڑھے	-2941
▁بھرو	-2942
▁بھٹک	-2943
▁بہشت	-2944
▁تارا	-2945
▁جاوے	-2946
▁جلاد	-2947
▁جہنم	-2948
▁حاضر	-2949
▁حدیث	-2950
▁حلقہ	-2951
▁خواں	-2952
▁دعوت	-2953
▁دوری	-2954
▁راہی	-2955
▁رہوں	-2956
▁ریزہ	-2957
▁سینۂ	-2958
▁شادی	-2959
▁شانہ	-2960
▁شرار	-2961
▁شہرت	-2962
▁شیدا	-2963
▁طواف	-2964
▁عبرت	-2965
▁فروش	-2966
▁مانی	-2967
▁معاف	-2968
▁ناخن	-2969
▁ناگہ	-2970
▁نکلی	-2971
▁پاگل	-2972
▁پرور	-2973
▁پیری	-2974
▁چاہو	-2975
▁چلتی	-2976
▁چھلک	-2977
▁کوئي	-2978
▁کھلو	-2979
▁گاؤں	-2980
▁گونج	-2981
▁ہندو	-2982
▁ہنسا	-2983
▁یقین	-2984
▁یکتا	-2985
▁یہیں	-2986
▁احساں	-2987
▁انیسؔ	-2988
▁بتائے	-2989
▁برسات	-2990
▁بظاہر	-2991
▁تاریخ	-2992
▁تسکین	-2993
▁دھیان	-2994
▁دیجئے	-2995
▁دیوان	-2996
▁رکھنا	-2997
▁سلیقہ	-2998
▁سنانے	-2999
▁سنبھا	-3000
▁سویدا	-3001
▁سیاست	-3002
▁عریاں	-3003
▁عیسیٰ	-3004
▁قافلہ	-3005
▁قافلے	-3006
▁معصوم	-3007
▁منظور	-3008
▁ناجیؔ	-3009
▁نزدیک	-3010
▁نگاہی	-3011
▁پابند	-3012
▁پرستی	-3013
▁پھرتی	-3014
▁کرشمہ	-3015
▁کشاکش	-3016
▁کیفیت	-3017
▁گزاری	-3018
▁ہشیار	-3019
▁ہوتیں	-3020
▁خانماں	-3021
▁دروازہ	-3022
▁فقیروں	-3023
▁مستانہ	-3024
▁مسلماں	-3025
▁پشیماں	-3026
▁پیمانہ	-3027
▁گیسوئے	-3028
▁ہوائیں	-3029
▁مہربانی	-3030
تہ	-3031
جت	-3032
حۂ	-3033
غل	-3034
مع	-3035
ھن	-3036
ہے	-3037
یط	-3038
ارۂ	-3039
اہن	-3040
بدہ	-3041
روف	-3042
سوب	-3043
سون	-3044
صاف	-3045
فاق	-3046
فیؔ	-3047
لیخ	-3048
ماد	-3049
میا	-3050
ندے	-3051
چیں	-3052
ہلت	-3053
▁بق	-3054
▁خج	-3055
▁خر	-3056
▁دي	-3057
▁رس	-3058
▁عد	-3059
▁مب	-3060
اشاک	-3061
لانا	-3062
وقات	-3063
ڑائی	-3064
▁آؤں	-3065
▁آلو	-3066
▁آہو	-3067
▁ابل	-3068
▁ارز	-3069
▁اصل	-3070
▁افق	-3071
▁امر	-3072
▁انا	-3073
▁اڑی	-3074
▁باہ	-3075
▁بود	-3076
▁تاز	-3077
▁تان	-3078
▁تاک	-3079
▁تجر	-3080
▁توں	-3081
▁جاو	-3082
▁حصے	-3083
▁خلش	-3084
▁خیز	-3085
▁درپ	-3086
▁دھی	-3087
▁ذرے	-3088
▁سفی	-3089
▁سلو	-3090
▁سون	-3091
▁سڑک	-3092
▁شائ	-3093
▁شدت	-3094
▁شرح	-3095
▁شفا	-3096
▁طوط	-3097
▁عرق	-3098
▁عطا	-3099
▁علی	-3100
▁غرق	-3101
▁فخر	-3102
▁قدح	-3103
▁قطع	-3104
▁قلب	-3105
▁قہر	-3106
▁لچک	-3107
▁مئے	-3108
▁مرض	-3109
▁مصح	-3110
▁ملو	-3111
▁مچل	-3112
▁ندی	-3113
▁نوم	-3114
▁واب	-3115
▁وجد	-3116
▁ولو	-3117
▁پاش	-3118
▁پند	-3119
▁پوش	-3120
▁پھن	-3121
▁چھن	-3122
▁ڈبو	-3123
▁کاف	-3124
▁آبلہ	-3125
▁آداب	-3126
▁آشوب	-3127
▁آنچل	-3128
▁اجاڑ	-3129
▁اجڑے	-3130
▁افزا	-3131
▁انکھ	-3132
▁بانہ	-3133
▁بجھے	-3134
▁بھرم	-3135
▁بینا	-3136
▁ثواب	-3137
▁جاری	-3138
▁جانو	-3139
▁جونؔ	-3140
▁جھان	-3141
▁جیون	-3142
▁خسرو	-3143
▁خلوص	-3144
▁دانش	-3145
▁دلیل	-3146
▁دھول	-3147
▁راست	-3148
▁راکھ	-3149
▁رشتے	-3150
▁رعنا	-3151
▁رنجش	-3152
▁رہبر	-3153
▁زلیخ	-3154
▁زینت	-3155
▁سلیم	-3156
▁سماں	-3157
▁سوزن	-3158
▁شعلے	-3159
▁شناس	-3160
▁شیشۂ	-3161
▁صلیب	-3162
▁طالع	-3163
▁عتاب	-3164
▁غالب	-3165
▁فتنۂ	-3166
▁فسوں	-3167
▁لشکر	-3168
▁لڑکا	-3169
▁ملال	-3170
▁مہلت	-3171
▁ناام	-3172
▁ناتم	-3173
▁ناوک	-3174
▁نباہ	-3175
▁نبھا	-3176
▁نجات	-3177
▁وبال	-3178
▁پرتو	-3179
▁پردا	-3180
▁پنجۂ	-3181
▁پڑیں	-3182
▁پگھل	-3183
▁پھرا	-3184
▁پیہم	-3185
▁چشمۂ	-3186
▁چلنے	-3187
▁چونک	-3188
▁ڈالا	-3189
▁ڈرتا	-3190
▁کاوش	-3191
▁کثرت	-3192
▁کنار	-3193
▁کھیت	-3194
▁گمان	-3195
▁گھون	-3196
▁آستاں	-3197
▁آشکار	-3198
▁اشارہ	-3199
▁افشاں	-3200
▁انگشت	-3201
▁اوقات	-3202
▁برہمن	-3203
▁بہاری	-3204
▁بیزار	-3205
▁تسخیر	-3206
▁حیران	-3207
▁خاشاک	-3208
▁خموشی	-3209
▁رسائی	-3210
▁روانی	-3211
▁روداد	-3212
▁رکھتی	-3213
▁زبانی	-3214
▁ساقیا	-3215
▁سرشار	-3216
▁سلسلہ	-3217
▁سمجھو	-3218
▁سنائی	-3219
▁سنوار	-3220
▁سیلاب	-3221
▁شوخیٔ	-3222
▁فاصلہ	-3223
▁فراغت	-3224
▁فشانی	-3225
▁قدموں	-3226
▁لفظوں	-3227
▁محسوس	-3228
▁معشوق	-3229
▁معمور	-3230
▁منسوب	-3231
▁نادان	-3232
▁نکلیں	-3233
▁واقعہ	-3234
▁پرانے	-3235
▁پچھتا	-3236
▁پیمان	-3237
▁چاہیں	-3238
▁چہروں	-3239
▁گزرتا	-3240
▁یاراں	-3241
▁اعتماد	-3242
▁امتیاز	-3243
▁امیدیں	-3244
▁بہاروں	-3245
▁بیگانے	-3246
▁خریدار	-3247
▁دکھائے	-3248
▁رقیبوں	-3249
▁شرمندہ	-3250
▁پیراہن	-3251
▁چھپائے	-3252
▁کھینچا	-3253
▁انگڑائی	-3254
▁تماشائی	-3255
▁دیواروں	-3256
▁پارسائی	-3257
حق	-3258
خل	-3259
دن	-3260
شد	-3261
طق	-3262
عہ	-3263
نش	-3264
وٹ	-3265
پس	-3266
کن	-3267
یف	-3268
بوں	-3269
تھی	-3270
حبا	-3271
خیز	-3272
راف	-3273
راک	-3274
ردہ	-3275
ریز	-3276
صیر	-3277
ماس	-3278
کشی	-3279
گوں	-3280
گیں	-3281
ھیے	-3282
یدر	-3283
یرا	-3284
▁حب	-3285
▁سح	-3286
▁عص	-3287
▁غز	-3288
▁مخ	-3289
▁مغ	-3290
▁مڑ	-3291
▁ٹی	-3292
▁پے	-3293
▁چب	-3294
▁چن	-3295
▁یگ	-3296
رائی	-3297
نداں	-3298
نہار	-3299
وانی	-3300
▁ابد	-3301
▁ادھ	-3302
▁اوج	-3303
▁بہہ	-3304
▁جھپ	-3305
▁حکا	-3306
▁حیف	-3307
▁خطر	-3308
▁خلد	-3309
▁دبا	-3310
▁ربا	-3311
▁ردا	-3312
▁رسا	-3313
▁روی	-3314
▁ریش	-3315
▁زاد	-3316
▁سلگ	-3317
▁سوگ	-3318
▁شغل	-3319
▁عرف	-3320
▁عند	-3321
▁غور	-3322
▁فرش	-3323
▁فرض	-3324
▁فری	-3325
▁قاب	-3326
▁لوح	-3327
▁لہر	-3328
▁مکت	-3329
▁مکھ	-3330
▁میز	-3331
▁نسخ	-3332
▁نشی	-3333
▁نوک	-3334
▁وقف	-3335
▁ووں	-3336
▁پیے	-3337
▁چوم	-3338
▁چھت	-3339
▁ڈھا	-3340
▁کنج	-3341
▁کٹے	-3342
▁گلو	-3343
▁ہما	-3344
▁ہمہ	-3345
اندگی	-3346
انیاں	-3347
▁آفاق	-3348
▁استخ	-3349
▁اچھل	-3350
▁بتلا	-3351
▁بزرگ	-3352
▁بندی	-3353
▁بھلی	-3354
▁بھیڑ	-3355
▁بہتا	-3356
▁بہتے	-3357
▁بیان	-3358
▁بیدل	-3359
▁تارے	-3360
▁تعجب	-3361
▁توقع	-3362
▁توڑا	-3363
▁تھام	-3364
▁ثابت	-3365
▁جتنی	-3366
▁جلتا	-3367
▁جھوم	-3368
▁حاجت	-3369
▁حواس	-3370
▁حوصل	-3371
▁حیدر	-3372
▁خستہ	-3373
▁خطرے	-3374
▁خیمے	-3375
▁دائم	-3376
▁دوزخ	-3377
▁دھرا	-3378
▁دہلی	-3379
▁رفیق	-3380
▁زوال	-3381
▁سایا	-3382
▁سبزۂ	-3383
▁سننے	-3384
▁سوتے	-3385
▁سپرد	-3386
▁شورش	-3387
▁شکیب	-3388
▁شگفت	-3389
▁صہبا	-3390
▁طریق	-3391
▁عاجز	-3392
▁عباد	-3393
▁عرصۂ	-3394
▁عقدۂ	-3395
▁غمزہ	-3396
▁غنچے	-3397
▁لہجے	-3398
▁ماضی	-3399
▁محمل	-3400
▁محیط	-3401
▁مدعی	-3402
▁مقدم	-3403
▁مندر	-3404
▁موجۂ	-3405
▁موسی	-3406
▁نکتہ	-3407
▁وادی	-3408
▁وارد	-3409
▁ٹوٹی	-3410
▁پارہ	-3411
▁پھوڑ	-3412
▁پیتے	-3413
▁پیشہ	-3414
▁ڈوبا	-3415
▁کلفت	-3416
▁کوتا	-3417
▁گرفت	-3418
▁آرائش	-3419
▁آستیں	-3420
▁اترتا	-3421
▁ادائے	-3422
▁ارادہ	-3423
▁ارماں	-3424
▁اسیری	-3425
▁الفاظ	-3426
▁اکیلے	-3427
▁باندھ	-3428
▁برہنہ	-3429
▁بھولی	-3430
▁بھیجی	-3431
▁بہانہ	-3432
▁تاریک	-3433
▁تعبیر	-3434
▁تقریر	-3435
▁جاوید	-3436
▁جذبات	-3437
▁جلائے	-3438
▁جولاں	-3439
▁حوادث	-3440
▁درواز	-3441
▁دلبری	-3442
▁دنداں	-3443
▁دھوکے	-3444
▁راہوں	-3445
▁رہائی	-3446
▁زلفیں	-3447
▁زلیخا	-3448
▁سوائے	-3449
▁سوختہ	-3450
▁شرارت	-3451
▁صفائی	-3452
▁عنوان	-3453
▁فائدہ	-3454
▁فردوس	-3455
▁فسانے	-3456
▁مراسم	-3457
▁مرحبا	-3458
▁مصروف	-3459
▁مژگان	-3460
▁مہمان	-3461
▁ناچار	-3462
▁نکالے	-3463
▁پائیں	-3464
▁پرستش	-3465
▁پکارے	-3466
▁پیاری	-3467
▁پیاسے	-3468
▁پیشتر	-3469
▁پیماں	-3470
▁کانوں	-3471
▁کیجئے	-3472
▁گزرنے	-3473
▁گھروں	-3474
▁افسانے	-3475
▁اٹھانے	-3476
▁باغباں	-3477
▁بانہوں	-3478
▁بھروسا	-3479
▁تمنائے	-3480
▁جھونکا	-3481
▁حسینوں	-3482
▁دریائے	-3483
▁زمینوں	-3484
▁سیکڑوں	-3485
▁فرشتوں	-3486
▁لگائیں	-3487
▁مصحفیؔ	-3488
▁منزلیں	-3489
▁پہچانے	-3490
▁ڈھونڈا	-3491
▁کھینچے	-3492
▁کیونکہ	-3493
▁آندھیوں	-3494
▁انگلیاں	-3495
▁خاکساری	-3496
▁خواہشوں	-3497
▁اندھیروں	-3498
ؤس	-3499
شہ	-3500
طل	-3501
مے	-3502
يں	-3503
گے	-3504
ہو	-3505
ازم	-3506
الت	-3507
الہ	-3508
انت	-3509
اوت	-3510
اکت	-3511
بیح	-3512
بیٰ	-3513
تاد	-3514
تیٔ	-3515
دود	-3516
ستۂ	-3517
صیل	-3518
طنت	-3519
فاک	-3520
مال	-3521
نور	-3522
نیں	-3523
وسی	-3524
وفی	-3525
ڑکی	-3526
کنے	-3527
ہیز	-3528
یسا	-3529
▁آد	-3530
▁خد	-3531
▁رض	-3532
▁رے	-3533
▁سط	-3534
▁شش	-3535
▁فض	-3536
▁وے	-3537
▁ہٹ	-3538
▁یو	-3539
رافت	-3540
زائے	-3541
واری	-3542
کاری	-3543
یانی	-3544
▁آسا	-3545
▁اجڑ	-3546
▁امن	-3547
▁اڑے	-3548
▁باش	-3549
▁برف	-3550
▁بسی	-3551
▁بلک	-3552
▁بور	-3553
▁بچے	-3554
▁تہہ	-3555
▁جال	-3556
▁جاہ	-3557
▁جرا	-3558
▁جزا	-3559
▁جنا	-3560
▁دوپ	-3561
▁ذلت	-3562
▁رمز	-3563
▁روپ	-3564
▁ریا	-3565
▁زنگ	-3566
▁سات	-3567
▁سلا	-3568
▁سمٹ	-3569
▁صحن	-3570
▁صدم	-3571
▁صفت	-3572
▁صند	-3573
▁طوق	-3574
▁عزم	-3575
▁فدا	-3576
▁فزا	-3577
▁لبی	-3578
▁لپٹ	-3579
▁لڑک	-3580
▁ماج	-3581
▁مصر	-3582
▁معا	-3583
▁مول	-3584
▁مژۂ	-3585
▁میل	-3586
▁نرا	-3587
▁نزع	-3588
▁نمی	-3589
▁نیل	-3590
▁وصف	-3591
▁ٹھی	-3592
▁چھڑ	-3593
▁چیخ	-3594
▁ڈرا	-3595
▁کنع	-3596
▁کیں	-3597
▁گرے	-3598
▁گھو	-3599
▁آئنے	-3600
▁آئیے	-3601
▁آثار	-3602
▁اتار	-3603
▁امام	-3604
▁اماں	-3605
▁باسی	-3606
▁بانٹ	-3607
▁بخشش	-3608
▁بخشے	-3609
▁بدلی	-3610
▁بندے	-3611
▁بٹھا	-3612
▁بچپن	-3613
▁بچھا	-3614
▁بھگو	-3615
▁بیتے	-3616
▁بینی	-3617
▁تذکر	-3618
▁توبہ	-3619
▁تپاک	-3620
▁تھکن	-3621
▁تیار	-3622
▁تیرہ	-3623
▁ثبات	-3624
▁جاود	-3625
▁جاگے	-3626
▁جلتی	-3627
▁جوئی	-3628
▁جھلم	-3629
▁حریم	-3630
▁حلقے	-3631
▁حکمت	-3632
▁خاکی	-3633
▁خبری	-3634
▁خموش	-3635
▁دستک	-3636
▁دکھے	-3637
▁راضی	-3638
▁رنگی	-3639
▁روکے	-3640
▁زمزم	-3641
▁سرشک	-3642
▁سرما	-3643
▁سفاک	-3644
▁شانے	-3645
▁شعار	-3646
▁صفات	-3647
▁صوفی	-3648
▁طاؤس	-3649
▁طاعت	-3650
▁طرفہ	-3651
▁طوطی	-3652
▁ظہور	-3653
▁غزال	-3654
▁فانی	-3655
▁فرنگ	-3656
▁فروز	-3657
▁فشاں	-3658
▁قابو	-3659
▁قمری	-3660
▁لاتا	-3661
▁لازم	-3662
▁لکھے	-3663
▁مجمع	-3664
▁مدام	-3665
▁مردم	-3666
▁مریض	-3667
▁مصور	-3668
▁مطرب	-3669
▁مقصد	-3670
▁مولا	-3671
▁مٹھی	-3672
▁مکرر	-3673
▁مکیں	-3674
▁نغمۂ	-3675
▁نغمے	-3676
▁نقشہ	-3677
▁نوحہ	-3678
▁نوید	-3679
▁واقف	-3680
▁واپس	-3681
▁ٹھنڈ	-3682
▁پتوں	-3683
▁پناہ	-3684
▁پڑتی	-3685
▁پڑتے	-3686
▁پہاڑ	-3687
▁چرچا	-3688
▁چلیں	-3689
▁چمکا	-3690
▁چھری	-3691
▁ڈالی	-3692
▁کاٹے	-3693
▁کاکل	-3694
▁کباب	-3695
▁کردہ	-3696
▁کشتۂ	-3697
▁کعبے	-3698
▁کماں	-3699
▁کمرے	-3700
▁گاہے	-3701
▁گریۂ	-3702
▁گشتہ	-3703
▁گلوں	-3704
▁گواہ	-3705
▁ہلاک	-3706
▁یکسر	-3707
▁اشارا	-3708
▁التجا	-3709
▁انصاف	-3710
▁اٹھاؤ	-3711
▁اپنوں	-3712
▁بالیں	-3713
▁بتاتے	-3714
▁بدلنے	-3715
▁برائی	-3716
▁بلائے	-3717
▁بندوں	-3718
▁بھنور	-3719
▁بھولا	-3720
▁تسبیح	-3721
▁جھوٹا	-3722
▁جھگڑا	-3723
▁حادثہ	-3724
▁حوصلے	-3725
▁حکایت	-3726
▁خدایا	-3727
▁خواری	-3728
▁خونیں	-3729
▁دامان	-3730
▁داماں	-3731
▁درباں	-3732
▁درویش	-3733
▁دستار	-3734
▁ربائی	-3735
▁رشتوں	-3736
▁روئیں	-3737
▁رکھنے	-3738
▁سامنا	-3739
▁ستائش	-3740
▁سرگرم	-3741
▁سلطنت	-3742
▁سوئیں	-3743
▁سیاہی	-3744
▁سیماب	-3745
▁شرافت	-3746
▁عبادت	-3747
▁عنواں	-3748
▁غمگیں	-3749
▁فسانا	-3750
▁لگانا	-3751
▁لگانے	-3752
▁مضموں	-3753
▁معانی	-3754
▁موسیٰ	-3755
▁میداں	-3756
▁ناخدا	-3757
▁نزاکت	-3758
▁نشیمن	-3759
▁نظروں	-3760
▁نہایت	-3761
▁ولولے	-3762
▁ویران	-3763
▁پرانا	-3764
▁پرانی	-3765
▁پرہیز	-3766
▁پھینک	-3767
▁چاہنے	-3768
▁چھوڑے	-3769
▁کشادہ	-3770
▁کنارہ	-3771
▁کھائے	-3772
▁کھانے	-3773
▁کھویا	-3774
▁کیمیا	-3775
▁گرمیٔ	-3776
▁ہنسنے	-3777
▁اندیشہ	-3778
▁اٹھائی	-3779
▁بستیاں	-3780
▁بھیگتا	-3781
▁خداوند	-3782
▁خرابات	-3783
▁خودکشی	-3784
▁خیالوں	-3785
▁دشمنوں	-3786
▁دکھاتی	-3787
▁سانسوں	-3788
▁شبستاں	-3789
▁شوریدہ	-3790
▁عندلیب	-3791
▁فضائیں	-3792
▁محرومی	-3793
▁مہربان	-3794
▁ناتواں	-3795
▁نادانی	-3796
▁ناگہاں	-3797
▁ویرانہ	-3798
▁پوچھوں	-3799
▁پیمانے	-3800
▁کتابوں	-3801
▁ہوشیار	-3802
▁افسردگی	-3803
▁اٹھائیے	-3804
▁بیگانگی	-3805
▁تقاضائے	-3806
▁تماشائے	-3807
▁سمندروں	-3808
▁فرمائیے	-3809
▁مسیحائی	-3810
▁گرفتاری	-3811
▁ڈھونڈھتا	-3812
ئق	-3813
بد	-3814
تھ	-3815
حد	-3816
دت	-3817
رس	-3818
سۂ	-3819
شا	-3820
ضو	-3821
طہ	-3822
فع	-3823
قل	-3824
قو	-3825
مد	-3826
مہ	-3827
نس	-3828
پی	-3829
چی	-3830
کت	-3831
گن	-3832
ائب	-3833
ابا	-3834
اکم	-3835
جھی	-3836
دور	-3837
ذور	-3838
رسی	-3839
زوں	-3840
ستئ	-3841
فیت	-3842
قوب	-3843
لسل	-3844
لوب	-3845
لیل	-3846
لیے	-3847
ناک	-3848
واہ	-3849
ومت	-3850
چوں	-3851
ڑھے	-3852
گیز	-3853
یات	-3854
▁تف	-3855
▁طن	-3856
▁عظ	-3857
▁وش	-3858
▁چہ	-3859
▁کي	-3860
▁کڑ	-3861
مرود	-3862
نائے	-3863
وائے	-3864
گاری	-3865
یازہ	-3866
▁آنچ	-3867
▁ارد	-3868
▁ارے	-3869
▁افر	-3870
▁انس	-3871
▁اکس	-3872
▁اگل	-3873
▁باک	-3874
▁بدر	-3875
▁بدم	-3876
▁بغل	-3877
▁بکف	-3878
▁بھڑ	-3879
▁بیش	-3880
▁بیض	-3881
▁تھو	-3882
▁جلد	-3883
▁جھن	-3884
▁جہت	-3885
▁خشت	-3886
▁دبے	-3887
▁دھن	-3888
▁رام	-3889
▁راگ	-3890
▁رسن	-3891
▁روم	-3892
▁روگ	-3893
▁رکے	-3894
▁زعم	-3895
▁زود	-3896
▁زہد	-3897
▁سبق	-3898
▁سدھ	-3899
▁سلط	-3900
▁سمی	-3901
▁سہم	-3902
▁شفق	-3903
▁صدف	-3904
▁صدق	-3905
▁صدی	-3906
▁عجم	-3907
▁غری	-3908
▁فار	-3909
▁فتح	-3910
▁فرز	-3911
▁قرآ	-3912
▁قمر	-3913
▁قوت	-3914
▁قوم	-3915
▁لحد	-3916
▁محل	-3917
▁مدا	-3918
▁مدح	-3919
▁مدد	-3920
▁مفل	-3921
▁مہی	-3922
▁ناپ	-3923
▁نبھ	-3924
▁نخل	-3925
▁نیت	-3926
▁پائ	-3927
▁پتے	-3928
▁چلن	-3929
▁چٹک	-3930
▁چڑھ	-3931
▁چھل	-3932
▁کال	-3933
▁کجا	-3934
▁کدۂ	-3935
▁کود	-3936
▁کھٹ	-3937
▁گال	-3938
▁ہلا	-3939
تھیلی	-3940
▁آئین	-3941
▁آبگی	-3942
▁آرسی	-3943
▁آہیں	-3944
▁اخلا	-3945
▁استع	-3946
▁استغ	-3947
▁افتا	-3948
▁امیر	-3949
▁اونچ	-3950
▁اوڑھ	-3951
▁اڑتی	-3952
▁اڑتے	-3953
▁اڑنے	-3954
▁اگلے	-3955
▁باطل	-3956
▁باطن	-3957
▁بالا	-3958
▁بخشی	-3959
▁برسا	-3960
▁بناؤ	-3961
▁بندۂ	-3962
▁بوسۂ	-3963
▁بولا	-3964
▁بچئے	-3965
▁بگڑی	-3966
▁بھڑک	-3967
▁بھیس	-3968
▁تئیں	-3969
▁تجھی	-3970
▁تڑپا	-3971
▁تیور	-3972
▁جامۂ	-3973
▁جلدی	-3974
▁جلنے	-3975
▁جگنو	-3976
▁جیتا	-3977
▁حاکم	-3978
▁خامۂ	-3979
▁خراش	-3980
▁خطاب	-3981
▁خلقت	-3982
▁درجہ	-3983
▁دروں	-3984
▁دریغ	-3985
▁دوام	-3986
▁دکان	-3987
▁دکاں	-3988
▁دھنک	-3989
▁دہان	-3990
▁دیگر	-3991
▁زاری	-3992
▁زخمی	-3993
▁سائل	-3994
▁سانپ	-3995
▁ستاں	-3996
▁سحری	-3997
▁سروں	-3998
▁سلوک	-3999
▁سننا	-4000
▁سوئی	-4001
▁سواد	-4002
▁سوار	-4003
▁شکوے	-4004
▁صندل	-4005
▁طلبی	-4006
▁عناں	-4007
▁عیاں	-4008
▁قالب	-4009
▁قلزم	-4010
▁لکھو	-4011
▁لہجہ	-4012
▁لیتی	-4013
▁مانے	-4014
▁مجسم	-4015
▁محتا	-4016
▁مسرت	-4017
▁مسکر	-4018
▁مشرب	-4019
▁مشیت	-4020
▁مضام	-4021
▁مطلق	-4022
▁مغاں	-4023
▁منکر	-4024
▁منیں	-4025
▁مہکی	-4026
▁مہکے	-4027
▁ندیم	-4028
▁نکھر	-4029
▁نگری	-4030
▁والی	-4031
▁وفاد	-4032
▁ویسا	-4033
▁پارۂ	-4034
▁پنبہ	-4035
▁پوری	-4036
▁پڑھا	-4037
▁پینے	-4038
▁چڑھا	-4039
▁ڈالے	-4040
▁ڈھال	-4041
▁کانپ	-4042
▁کلاہ	-4043
▁کلیم	-4044
▁کوثر	-4045
▁کوچہ	-4046
▁کٹھن	-4047
▁کھود	-4048
▁کھٹک	-4049
▁کہیو	-4050
▁گرتے	-4051
▁گریز	-4052
▁گسار	-4053
▁گوئی	-4054
▁گہرے	-4055
▁ہلال	-4056
▁ہونٹ	-4057
▁آتشیں	-4058
▁آسانی	-4059
▁استاد	-4060
▁الجھا	-4061
▁امکاں	-4062
▁اندوہ	-4063
▁انگیز	-4064
▁بجائے	-4065
▁بغاوت	-4066
▁بنانے	-4067
▁بوریا	-4068
▁بولتا	-4069
▁بچھڑے	-4070
▁تاخیر	-4071
▁تقریب	-4072
▁جانئے	-4073
▁جاگتا	-4074
▁جراحت	-4075
▁جواہر	-4076
▁حکومت	-4077
▁حیدرؔ	-4078
▁حیواں	-4079
▁خانوں	-4080
▁درپیش	-4081
▁دوستو	-4082
▁دھرتی	-4083
▁دھیرے	-4084
▁دہائی	-4085
▁رنجور	-4086
▁زلفاں	-4087
▁سجانے	-4088
▁سراسر	-4089
▁سرکار	-4090
▁سنائے	-4091
▁سواری	-4092
▁سوچوں	-4093
▁سکندر	-4094
▁سہارے	-4095
▁سیکھا	-4096
▁شاخوں	-4097
▁شرمند	-4098
▁شعلوں	-4099
▁شمعیں	-4100
▁شیفتہ	-4101
▁عافیت	-4102
▁عربدہ	-4103
▁عقبیٰ	-4104
▁فاصلے	-4105
▁فضاؤں	-4106
▁قلندر	-4107
▁لائیں	-4108
▁لبریز	-4109
▁لکھتا	-4110
▁لکھتے	-4111
▁ماتھے	-4112
▁ماجرا	-4113
▁مانوس	-4114
▁محابا	-4115
▁مسلسل	-4116
▁معذور	-4117
▁مغرور	-4118
▁مہماں	-4119
▁میکدے	-4120
▁نارسا	-4121
▁ناموس	-4122
▁ندامت	-4123
▁نظارۂ	-4124
▁نظارے	-4125
▁نمرود	-4126
▁نوائی	-4127
▁نکلنے	-4128
▁نہانی	-4129
▁پرندے	-4130
▁پرچھا	-4131
▁پلکیں	-4132
▁پچھلے	-4133
▁پھونک	-4134
▁پیالہ	-4135
▁پیروں	-4136
▁پیوند	-4137
▁پیڑوں	-4138
▁چاہوں	-4139
▁چمکتی	-4140
▁چڑھتے	-4141
▁چھائی	-4142
▁چھوٹا	-4143
▁چھوڑی	-4144
▁کوسوں	-4145
▁کھوئے	-4146
▁کھوتی	-4147
▁کھولے	-4148
▁کھونے	-4149
▁کھڑکی	-4150
▁گزرتے	-4151
▁گزریں	-4152
▁گلابی	-4153
▁گنگنا	-4154
▁گھونٹ	-4155
▁یاران	-4156
▁یعقوب	-4157
▁آرزوئے	-4158
▁آزمانے	-4159
▁آسمانی	-4160
▁اجزائے	-4161
▁اٹھاتے	-4162
▁اٹھانا	-4163
▁بتائیں	-4164
▁بلائیں	-4165
▁بکھرنے	-4166
▁بیماری	-4167
▁بینائی	-4168
▁بیگانۂ	-4169
▁جفائیں	-4170
▁خمیازہ	-4171
▁دروازے	-4172
▁دکھاتا	-4173
▁دکھانے	-4174
▁دھڑکتا	-4175
▁رازداں	-4176
▁راستوں	-4177
▁رعنائی	-4178
▁سانسیں	-4179
▁سمجھنے	-4180
▁سنائیں	-4181
▁سودائے	-4182
▁صحرائے	-4183
▁صدائیں	-4184
▁فروزاں	-4185
▁قربتیں	-4186
▁ماہتاب	-4187
▁مینائے	-4188
▁ناتمام	-4189
▁نازنیں	-4190
▁نمایاں	-4191
▁نومیدی	-4192
▁وابستہ	-4193
▁واردات	-4194
▁وسعتیں	-4195
▁ویرانے	-4196
▁پتھروں	-4197
▁پوچھنے	-4198
▁پوچھیں	-4199
▁پیشانی	-4200
▁ڈھونڈے	-4201
▁کھولتے	-4202
▁گریبان	-4203
▁گناہوں	-4204
▁ہتھیلی	-4205
▁ہنگامۂ	-4206
▁یادگار	-4207
▁استخواں	-4208
▁اندھیرا	-4209
▁خوابیدہ	-4210
▁دکھائیں	-4211
▁شادمانی	-4212
▁ناتوانی	-4213
▁کھینچتا	-4214
▁گھٹائیں	-4215
ئن	-4216
اظ	-4217
با	-4218
بۂ	-4219
دل	-4220
ذا	-4221
سپ	-4222
صی	-4223
طۂ	-4224
غز	-4225
ٹھ	-4226
کو	-4227
اسی	-4228
انع	-4229
اہل	-4230
بیں	-4231
تاً	-4232
حاں	-4233
ختن	-4234
خود	-4235
راں	-4236
زیں	-4237
شاہ	-4238
فوظ	-4239
قوف	-4240
قیق	-4241
لاط	-4242
مئن	-4243
میل	-4244
ندی	-4245
واۓ	-4246
وبی	-4247
ولی	-4248
پاس	-4249
چسپ	-4250
کتے	-4251
کوں	-4252
گاف	-4253
ہقہ	-4254
یسر	-4255
▁آں	-4256
▁بع	-4257
▁تأ	-4258
▁تت	-4259
▁حم	-4260
▁عم	-4261
▁فو	-4262
▁مز	-4263
▁مچ	-4264
▁نڈ	-4265
▁پج	-4266
▁چٹ	-4267
▁چک	-4268
▁ڈس	-4269
ارات	-4270
امات	-4271
انیٔ	-4272
بارت	-4273
بوری	-4274
خشاں	-4275
دگاں	-4276
روان	-4277
شائے	-4278
شاہی	-4279
صورت	-4280
عتوں	-4281
علان	-4282
ندوں	-4283
نگوں	-4284
وجود	-4285
▁آدھ	-4286
▁آفر	-4287
▁الو	-4288
▁امل	-4289
▁اگا	-4290
▁بشک	-4291
▁بنو	-4292
▁بچہ	-4293
▁بگو	-4294
▁بیب	-4295
▁تعز	-4296
▁تھر	-4297
▁تین	-4298
▁جاے	-4299
▁جزو	-4300
▁جگم	-4301
▁جھا	-4302
▁جھج	-4303
▁جھر	-4304
▁خاں	-4305
▁خلا	-4306
▁خلل	-4307
▁داں	-4308
▁دخل	-4309
▁دہق	-4310
▁رخی	-4311
▁رست	-4312
▁رکی	-4313
▁رہز	-4314
▁زہے	-4315
▁سبو	-4316
▁سپر	-4317
▁سہہ	-4318
▁شہہ	-4319
▁صلا	-4320
▁ضرر	-4321
▁طرۂ	-4322
▁طعن	-4323
▁طنز	-4324
▁عطر	-4325
▁فسر	-4326
▁فقر	-4327
▁فلس	-4328
▁قصد	-4329
▁قصر	-4330
▁قصۂ	-4331
▁لاگ	-4332
▁لغز	-4333
▁لگن	-4334
▁محک	-4335
▁مدف	-4336
▁معج	-4337
▁مٹے	-4338
▁ناق	-4339
▁نخچ	-4340
▁ندا	-4341
▁نہا	-4342
▁نیش	-4343
▁ٹان	-4344
▁پاۓ	-4345
▁پکڑ	-4346
▁پھل	-4347
▁پہا	-4348
▁پیو	-4349
▁چوں	-4350
▁چیں	-4351
▁کتر	-4352
▁کڑی	-4353
▁کہن	-4354
▁گھی	-4355
▁ہرن	-4356
▁ہوج	-4357
▁ہیچ	-4358
▁آدھی	-4359
▁آگاہ	-4360
▁آہنگ	-4361
▁اترے	-4362
▁اختر	-4363
▁اخیر	-4364
▁اذیت	-4365
▁انہی	-4366
▁ایما	-4367
▁باہم	-4368
▁بخیہ	-4369
▁برسر	-4370
▁بلکہ	-4371
▁بوسے	-4372
▁بھلے	-4373
▁بیضۂ	-4374
▁تربت	-4375
▁تنگئ	-4376
▁ثانی	-4377
▁جایا	-4378
▁حائل	-4379
▁خارا	-4380
▁خالق	-4381
▁دادہ	-4382
▁دارا	-4383
▁دھرم	-4384
▁رائے	-4385
▁رانی	-4386
▁رہین	-4387
▁ریزۂ	-4388
▁ریشہ	-4389
▁سازی	-4390
▁سبحہ	-4391
▁سجدے	-4392
▁سعیٔ	-4393
▁سناں	-4394
▁سنوں	-4395
▁سویا	-4396
▁سیکھ	-4397
▁شامت	-4398
▁شوخئ	-4399
▁شیوہ	-4400
▁صفحۂ	-4401
▁عارف	-4402
▁عالی	-4403
▁عروج	-4404
▁عروس	-4405
▁عظمت	-4406
▁عیار	-4407
▁غموں	-4408
▁فارغ	-4409
▁فسون	-4410
▁فگار	-4411
▁قبلہ	-4412
▁قبلۂ	-4413
▁قطرے	-4414
▁قہقہ	-4415
▁لائق	-4416
▁لاتے	-4417
▁لالے	-4418
▁لاوے	-4419
▁لحاظ	-4420
▁لمبی	-4421
▁لکیر	-4422
▁مذاق	-4423
▁مرضی	-4424
▁مغرب	-4425
▁ملیے	-4426
▁مندی	-4427
▁منطق	-4428
▁مٹنے	-4429
▁مکتب	-4430
▁نادم	-4431
▁نامۂ	-4432
▁نامی	-4433
▁نسخہ	-4434
▁نظام	-4435
▁نوبت	-4436
▁نیکی	-4437
▁ٹکرا	-4438
▁ٹھیک	-4439
▁پھین	-4440
▁چھوٹ	-4441
▁چھٹا	-4442
▁ڈوبے	-4443
▁ڈھلے	-4444
▁کائی	-4445
▁کانچ	-4446
▁کراں	-4447
▁کشاں	-4448
▁کمان	-4449
▁کمیں	-4450
▁کٹتی	-4451
▁کہلا	-4452
▁گرمئ	-4453
▁گروں	-4454
▁گنبد	-4455
▁گنتی	-4456
▁گھوم	-4457
▁ہارے	-4458
▁ہستئ	-4459
▁آزردہ	-4460
▁آلودہ	-4461
▁آمادہ	-4462
▁آگاہی	-4463
▁احرام	-4464
▁ادراک	-4465
▁ارادے	-4466
▁ارزاں	-4467
▁اعلان	-4468
▁انجان	-4469
▁انگلی	-4470
▁اوراق	-4471
▁اولیں	-4472
▁اکسیر	-4473
▁برکھا	-4474
▁بلندی	-4475
▁بولیں	-4476
