<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁the	-3
▁s	-4
▁w	-5
in	-6
nd	-7
re	-8
▁b	-9
▁o	-10
▁f	-11
▁c	-12
▁m	-13
▁h	-14
▁and	-15
ou	-16
is	-17
it	-18
le	-19
er	-20
▁p	-21
at	-22
▁d	-23
▁to	-24
ll	-25
▁l	-26
or	-27
ar	-28
ed	-29
▁th	-30
▁he	-31
▁g	-32
ing	-33
on	-34
▁n	-35
as	-36
en	-37
ow	-38
es	-39
▁of	-40
▁in	-41
an	-42
ay	-43
om	-44
gh	-45
ot	-46
▁y	-47
▁r	-48
▁i	-49
ld	-50
▁be	-51
id	-52
ut	-53
▁e	-54
ad	-55
▁wh	-56
ve	-57
▁his	-58
ir	-59
▁for	-60
se	-61
ic	-62
▁on	-63
ith	-64
▁st	-65
▁you	-66
▁that	-67
▁with	-68
ght	-69
et	-70
st	-71
ac	-72
am	-73
ur	-74
oo	-75
▁they	-76
▁it	-77
im	-78
▁was	-79
▁so	-80
▁k	-81
ly	-82
▁u	-83
▁se	-84
▁"	-85
▁re	-86
▁as	-87
▁is	-88
▁we	-89
▁li	-90
▁all	-91
ver	-92
ri	-93
▁j	-94
ent	-95
▁sh	-96
ill	-97
al	-98
▁whe	-99
▁ch	-100
▁but	-101
itt	-102
ke	-103
▁she	-104
▁le	-105
ch	-106
her	-107
▁her	-108
--	-109
ome	-110
▁fr	-111
ain	-112
il	-113
ie	-114
and	-115
▁do	-116
un	-117
▁pr	-118
▁me	-119
▁de	-120
ight	-121
▁who	-122
ter	-123
▁sp	-124
▁lo	-125
▁not	-126
▁my	-127
ave	-128
▁when	-129
▁v	-130
ce	-131
ss	-132
▁ne	-133
ittle	-134
ion	-135
um	-136
ould	-137
▁little	-138
▁cr	-139
▁sa	-140
all	-141
ame	-142
ind	-143
▁at	-144
ore	-145
▁by	-146
▁him	-147
th	-148
▁their	-149
ard	-150
▁up	-151
▁from	-152
▁see	-153
ack	-154
▁an	-155
ound	-156
ap	-157
qu	-158
▁te	-159
▁br	-160
▁one	-161
ile	-162
▁this	-163
ood	-164
▁tr	-165
ast	-166
▁gr	-167
ong	-168
own	-169
▁fe	-170
▁man	-171
ck	-172
ig	-173
▁co	-174
▁po	-175
ide	-176
▁no	-177
▁fl	-178
ge	-179
red	-180
ook	-181
▁go	-182
ree	-183
▁them	-184
▁su	-185
ust	-186
▁wor	-187
our	-188
▁are	-189
▁or	-190
est	-191
▁how	-192
ant	-193
▁pl	-194
one	-195
▁were	-196
led	-197
▁bl	-198
▁gre	-199
."	-200
▁ro	-201
ab	-202
fe	-203
▁'	-204
▁said	-205
▁had	-206
ers	-207
ves	-208
▁there	-209
▁al	-210
hed	-211
art	-212
way	-213
nt	-214
▁day	-215
au	-216
▁mo	-217
ep	-218
ough	-219
▁now	-220
▁some	-221
▁will	-222
ry	-223
ich	-224
ist	-225
op	-226
iew	-227
ild	-228
▁cl	-229
▁have	-230
▁out	-231
▁your	-232
▁then	-233
ct	-234
ak	-235
▁kn	-236
▁love	-237
are	-238
air	-239
ul	-240
▁qu	-241
ars	-242
ite	-243
very	-244
▁say	-245
▁came	-246
▁like	-247
ine	-248
ous	-249
▁old	-250
ag	-251
ouse	-252
ice	-253
ive	-254
▁sw	-255
ade	-256
ake	-257
other	-258
▁cat	-259
us	-260
ue	-261
ink	-262
▁com	-263
▁our	-264
ate	-265
▁did	-266
▁ar	-267
ace	-268
ach	-269
▁tw	-270
▁can	-271
▁too	-272
▁fo	-273
ure	-274
▁has	-275
out	-276
▁dog	-277
ved	-278
▁thr	-279
▁miew	-280
ies	-281
▁may	-282
▁away	-283
▁while	-284
▁bu	-285
▁sc	-286
▁child	-287
▁down	-288
▁could	-289
▁sl	-290
igh	-291
ish	-292
▁pu	-293
▁what	-294
ation	-295
▁went	-296
ip	-297
orn	-298
ings	-299
▁where	-300
ick	-301
▁ag	-302
ff	-303
ft	-304
▁con	-305
▁str	-306
▁which	-307
ens	-308
les	-309
oth	-310
▁pre	-311
▁jack	-312
aw	-313
ds	-314
▁pig	-315
ought	-316
▁jo	-317
▁three	-318
ath	-319
▁dr	-320
▁sm	-321
ful	-322
ty	-323
ump	-324
ol	-325
▁bo	-326
▁would	-327
,"	-328
▁flow	-329
▁these	-330
ort	-331
▁ye	-332
▁its	-333
ail	-334
nder	-335
ther	-336
▁good	-337
ass	-338
pe	-339
fore	-340
!"	-341
ows	-342
▁ey	-343
▁let	-344
▁made	-345
▁if	-346
▁many	-347
▁through	-348
ren	-349
ven	-350
arm	-351
▁dre	-352
▁long	-353
▁mother	-354
▁ab	-355
ried	-356
urr	-357
xt	-358
▁here	-359
▁each	-360
▁very	-361
▁come	-362
▁again	-363
to	-364
▁un	-365
▁before	-366
▁ear	-367
lf	-368
▁sle	-369
▁got	-370
▁upon	-371
▁night	-372
right	-373
ng	-374
▁book	-375
▁poor	-376
ny	-377
▁ple	-378
▁hand	-379
▁way	-380
▁give	-381
▁kind	-382
ose	-383
rie	-384
▁us	-385
▁house	-386
ber	-387
▁two	-388
▁back	-389
▁soon	-390
ble	-391
ied	-392
▁crow	-393
▁well	-394
▁tim	-395
▁over	-396
ple	-397
urn	-398
▁head	-399
▁home	-400
ess	-401
▁mu	-402
aught	-403
ne	-404
ire	-405
▁other	-406
wn	-407
▁wo	-408
▁gard	-409
ark	-410
ount	-411
▁col	-412
▁off	-413
▁bir	-414
▁ran	-415
▁look	-416
▁new	-417
▁play	-418
▁lives	-419
▁af	-420
▁more	-421
hes	-422
▁bre	-423
▁great	-424
▁pleas	-425
anc	-426
▁heart	-427
iss	-428
▁am	-429
▁car	-430
hn	-431
ash	-432
▁hor	-433
▁swe	-434
▁purr	-435
▁young	-436
te	-437
dle	-438
ict	-439
ilt	-440
▁shall	-441
▁think	-442
▁garden	-443
os	-444
ys	-445
ise	-446
▁life	-447
▁such	-448
py	-449
aid	-450
ord	-451
▁sk	-452
less	-453
▁fair	-454
▁king	-455
pl	-456
its	-457
▁tom	-458
▁john	-459
ock	-460
the	-461
▁gl	-462
▁moon	-463
▁never	-464
tis	-465
▁than	-466
ittens	-467
▁must	-468
▁white	-469
we	-470
arn	-471
▁bow	-472
pr	-473
▁(	-474
ang	-475
▁oh	-476
▁sn	-477
▁run	-478
▁spe	-479
bl	-480
▁ho	-481
▁into	-482
▁much	-483
▁prin	-484
de	-485
age	-486
ted	-487
ull	-488
▁en	-489
▁ex	-490
▁set	-491
▁pray	-492
▁tell	-493
self	-494
▁yet	-495
▁high	-496
▁know	-497
▁every	-498
irst	-499
aster	-500
tty	-501
▁cu	-502
▁pe	-503
▁seem	-504
▁sun	-505
▁show	-506
▁about	-507
▁round	-508
wh	-509
▁1	-510
alk	-511
ance	-512
atter	-513
▁both	-514
▁first	-515
▁sweet	-516
oss	-517
ting	-518
▁dead	-519
▁should	-520
hing	-521
▁rid	-522
▁been	-523
▁time	-524
▁bright	-525
▁lay	-526
ished	-527
▁sleep	-528
og	-529
ity	-530
pen	-531
▁bel	-532
▁che	-533
▁gave	-534
▁tail	-535
▁took	-536
▁children	-537
ving	-538
▁rat	-539
▁eyes	-540
▁fell	-541
▁make	-542
▁read	-543
oud	-544
aut	-545
ious	-546
▁hop	-547
▁just	-548
▁light	-549
?"	-550
bb	-551
ts	-552
▁im	-553
▁ill	-554
▁ever	-555
▁part	-556
▁after	-557
el	-558
▁ap	-559
ands	-560
▁beg	-561
▁men	-562
▁bell	-563
▁care	-564
▁dear	-565
▁learn	-566
able	-567
ange	-568
▁mar	-569
▁wat	-570
riend	-571
▁next	-572
▁friend	-573
..	-574
ated	-575
ield	-576
▁sing	-577
▁thee	-578
▁till	-579
▁beaut	-580
▁horse	-581
▁johnny	-582
mo	-583
▁mice	-584
▁stre	-585
▁heard	-586
ho	-587
ze	-588
▁once	-589
▁take	-590
ix	-591
ory	-592
▁own	-593
▁last	-594
▁rest	-595
▁might	-596
ale	-597
iny	-598
lin	-599
ung	-600
ment	-601
▁hap	-602
▁foll	-603
▁pass	-604
▁pretty	-605
ool	-606
ped	-607
▁far	-608
▁ste	-609
be	-610
▁ad	-611
ling	-612
▁cle	-613
▁mer	-614
▁sat	-615
▁poet	-616
▁song	-617
▁mouse	-618
▁still	-619
▁tears	-620
▁master	-621
od	-622
per	-623
▁buy	-624
▁spr	-625
ather	-626
▁built	-627
▁green	-628
,--	-629
ane	-630
ife	-631
uck	-632
ours	-633
▁lau	-634
▁tre	-635
▁fall	-636
▁maid	-637
▁most	-638
▁ke	-639
ched	-640
ustr	-641
▁end	-642
▁fle	-643
▁met	-644
▁side	-645
▁true	-646
▁wonder	-647
▁illustr	-648
ning	-649
▁gent	-650
▁gone	-651
▁thou	-652
▁flowers	-653
for	-654
man	-655
umm	-656
▁ru	-657
oved	-658
rist	-659
▁bed	-660
▁god	-661
▁thy	-662
▁full	-663
▁nose	-664
▁work	-665
ls	-666
not	-667
oom	-668
uth	-669
▁dis	-670
▁put	-671
▁saw	-672
urned	-673
▁farm	-674
▁pain	-675
▁sure	-676
▁word	-677
▁birds	-678
▁count	-679
▁kinds	-680
ii	-681
tle	-682
▁ac	-683
aves	-684
▁mon	-685
▁rem	-686
▁clot	-687
▁mind	-688
▁morn	-689
▁wind	-690
tw	-691
ans	-692
ses	-693
▁ser	-694
▁tri	-695
▁comm	-696
▁fear	-697
▁form	-698
▁left	-699
▁christ	-700
ily	-701
▁air	-702
▁gay	-703
▁kne	-704
▁low	-705
▁sea	-706
ction	-707
▁sight	-708
lt	-709
ase	-710
ner	-711
ott	-712
ence	-713
▁eye	-714
▁rab	-715
ition	-716
▁jump	-717
▁keep	-718
▁small	-719
▁though	-720
ug	-721
▁ob	-722
▁wr	-723
tain	-724
▁cur	-725
▁sin	-726
▁tiny	-727
▁slave	-728
if	-729
ese	-730
▁wa	-731
arge	-732
ssed	-733
▁cre	-734
▁unt	-735
▁near	-736
▁nice	-737
▁bring	-738
▁dream	-739
▁earth	-740
▁happy	-741
▁words	-742
▁kittens	-743
ks	-744
▁ed	-745
▁fa	-746
▁sad	-747
▁yes	-748
▁four	-749
▁only	-750
▁rabb	-751
▁summ	-752
▁bells	-753
▁found	-754
▁those	-755
▁thought	-756
sh	-757
get	-758
ier	-759
▁em	-760
▁gi	-761
▁any	-762
▁bab	-763
▁des	-764
▁lad	-765
▁fine	-766
▁grey	-767
▁flower	-768
▁riddle	-769
em	-770
oke	-771
▁cal	-772
▁que	-773
ature	-774
▁dist	-775
▁frog	-776
▁miss	-777
▁books	-778
▁bound	-779
▁right	-780
cl	-781
iz	-782
▁x	-783
ser	-784
aven	-785
what	-786
▁sky	-787
▁best	-788
▁cold	-789
▁dame	-790
▁free	-791
▁hear	-792
▁land	-793
▁clothes	-794
ons	-795
umb	-796
▁gu	-797
akes	-798
▁die	-799
▁rob	-800
▁find	-801
▁flew	-802
▁less	-803
▁publ	-804
▁puss	-805
▁toys	-806
ations	-807
▁sport	-808
▁years	-809
▁gentle	-810
▁friends	-811
als	-812
amm	-813
ign	-814
ors	-815
ared	-816
▁arm	-817
▁cap	-818
▁cup	-819
▁per	-820
▁pie	-821
▁face	-822
▁food	-823
▁hands	-824
▁quick	-825
▁sound	-826
▁poetry	-827
▁printed	-828
ove	-829
oose	-830
▁cry	-831
▁ent	-832
▁gir	-833
▁sch	-834
illed	-835
▁live	-836
▁thing	-837
▁whose	-838
▁follow	-839
awn	-840
ilk	-841
▁fun	-842
▁hat	-843
▁nor	-844
▁red	-845
▁blue	-846
▁jill	-847
▁ride	-848
▁view	-849
▁wife	-850
▁large	-851
▁quite	-852
▁things	-853
ald	-854
eth	-855
ins	-856
ney	-857
ides	-858
omet	-859
▁mem	-860
▁rep	-861
▁sho	-862
▁squ	-863
▁tur	-864
ither	-865
▁does	-866
▁knew	-867
▁ring	-868
▁sent	-869
▁truth	-870
▁cannot	-871
▁beloved	-872
▁mittens	-873
no	-874
ret	-875
twas	-876
vers	-877
▁bet	-878
▁cut	-879
▁par	-880
▁pri	-881
▁rec	-882
▁sim	-883
▁call	-884
▁danc	-885
▁hair	-886
▁lost	-887
▁name	-888
▁open	-889
▁pict	-890
▁snow	-891
▁soft	-892
▁wood	-893
▁began	-894
▁being	-895
▁death	-896
ute	-897
▁eat	-898
▁cock	-899
▁even	-900
▁feet	-901
▁tree	-902
▁blind	-903
▁comes	-904
▁grass	-905
▁merry	-906
▁world	-907
▁nothing	-908
oh	-909
day	-910
fly	-911
iet	-912
▁kr	-913
▁oft	-914
▁try	-915
▁days	-916
▁thus	-917
▁town	-918
▁black	-919
▁somet	-920
▁teach	-921
▁youth	-922
ene	-923
▁ge	-924
ered	-925
hold	-926
iled	-927
ness	-928
▁bes	-929
▁ere	-930
▁fol	-931
▁hen	-932
▁win	-933
▁wom	-934
▁comp	-935
▁gold	-936
▁grow	-937
▁loud	-938
▁meet	-939
▁told	-940
▁trag	-941
▁walk	-942
▁along	-943
▁under	-944
▁called	-945
▁leaves	-946
iv	-947
so	-948
key	-949
mas	-950
▁hu	-951
ains	-952
▁del	-953
▁law	-954
▁hill	-955
▁need	-956
▁none	-957
▁past	-958
▁rose	-959
▁year	-960
▁cried	-961
▁queen	-962
▁around	-963
▁beauty	-964
▁christmas	-965
dd	-966
ek	-967
gg	-968
io	-969
ud	-970
ym	-971
...	-972
ary	-973
edy	-974
orr	-975
sel	-976
outh	-977
▁ban	-978
▁boy	-979
▁lam	-980
ories	-981
tered	-982
▁fill	-983
▁mamm	-984
▁rich	-985
▁stay	-986
▁vict	-987
▁cross	-988
▁early	-989
▁field	-990
▁grace	-991
▁lived	-992
▁looks	-993
▁stood	-994
▁water	-995
▁farmer	-996
▁summer	-997
▁brought	-998
▁rabbits	-999
bo	-1000
gy	-1001
jo	-1002
alf	-1003
cts	-1004
gre	-1005
ond	-1006
ense	-1007
ghed	-1008
lina	-1009
read	-1010
▁bad	-1011
▁cow	-1012
▁fly	-1013
▁wit	-1014
aight	-1015
▁bore	-1016
▁char	-1017
▁cont	-1018
▁dark	-1019
▁doth	-1020
▁fast	-1021
▁half	-1022
▁hung	-1023
▁mark	-1024
▁milk	-1025
▁rain	-1026
▁seek	-1027
▁seen	-1028
▁alway	-1029
▁selina	-1030
▁brother	-1031
▁laughed	-1032
▁strange	-1033
▁pleasant	-1034
▁straight	-1035
ec	-1036
pt	-1037
add	-1038
▁el	-1039
▁mr	-1040
airs	-1041
aked	-1042
ored	-1043
ters	-1044
urch	-1045
▁big	-1046
▁fre	-1047
▁res	-1048
ering	-1049
▁ball	-1050
▁cent	-1051
▁prim	-1052
▁same	-1053
▁thro	-1054
▁wall	-1055
▁crown	-1056
▁drink	-1057
▁goose	-1058
▁whole	-1059
▁looked	-1060
▁naught	-1061
▁school	-1062
▁turned	-1063
▁another	-1064
▁without	-1065
je	-1066
alm	-1067
ian	-1068
ward	-1069
▁ask	-1070
▁ate	-1071
▁get	-1072
▁vis	-1073
aming	-1074
▁baby	-1075
▁bird	-1076
▁list	-1077
▁tale	-1078
▁place	-1079
▁stars	-1080
▁woman	-1081
▁butter	-1082
ph	-1083
cks	-1084
irt	-1085
une	-1086
▁da	-1087
ally	-1088
ions	-1089
ired	-1090
oney	-1091
▁acc	-1092
▁elf	-1093
▁mid	-1094
▁six	-1095
▁appe	-1096
▁corn	-1097
▁cour	-1098
▁wide	-1099
▁heaven	-1100
▁simple	-1101
▁sleigh	-1102
▁picture	-1103
ps	-1104
ams	-1105
ley	-1106
ames	-1107
▁eng	-1108
▁fox	-1109
▁fur	-1110
▁har	-1111
▁min	-1112
▁pun	-1113
▁sow	-1114
▁var	-1115
▁why	-1116
chair	-1117
ining	-1118
▁bold	-1119
▁chin	-1120
▁cuff	-1121
▁died	-1122
▁exce	-1123
▁hero	-1124
▁hour	-1125
▁sigh	-1126
▁wish	-1127
▁mount	-1128
▁pranc	-1129
▁stand	-1130
▁father	-1131
▁himself	-1132
uc	-1133
▁2	-1134
ief	-1135
uel	-1136
▁18	-1137
▁ga	-1138
ates	-1139
ited	-1140
side	-1141
▁...	-1142
▁ang	-1143
▁beh	-1144
▁ble	-1145
▁gen	-1146
▁hon	-1147
▁nur	-1148
▁ori	-1149
▁reg	-1150
▁rel	-1151
▁sur	-1152
▁tor	-1153
▁also	-1154
▁cald	-1155
▁chim	-1156
▁dash	-1157
▁mine	-1158
▁spir	-1159
▁talk	-1160
▁break	-1161
▁carri	-1162
▁church	-1163
▁giveth	-1164
▁matter	-1165
▁spring	-1166
▁butterfly	-1167
▁illustrated	-1168
,'	-1169
pp	-1170
ets	-1171
ause	-1172
cted	-1173
iful	-1174
iles	-1175
▁art	-1176
▁hum	-1177
▁mus	-1178
▁pet	-1179
▁pro	-1180
eding	-1181
▁hope	-1182
▁lady	-1183
▁says	-1184
▁sile	-1185
▁slip	-1186
▁wand	-1187
unting	-1188
▁alone	-1189
▁bless	-1190
▁bread	-1191
▁laugh	-1192
▁loved	-1193
▁mouth	-1194
▁tails	-1195
▁always	-1196
▁beside	-1197
▁spread	-1198
▁tender	-1199
▁colours	-1200
▁running	-1201
af	-1202
aps	-1203
ial	-1204
len	-1205
ury	-1206
▁ha	-1207
▁ma	-1208
amed	-1209
andy	-1210
dles	-1211
oper	-1212
▁bec	-1213
▁bit	-1214
▁ind	-1215
▁sec	-1216
lling	-1217
▁done	-1218
▁grew	-1219
▁hold	-1220
▁kiss	-1221
▁lord	-1222
▁thre	-1223
▁wild	-1224
▁close	-1225
▁quiet	-1226
▁since	-1227
▁stock	-1228
▁caught	-1229
▁listen	-1230
▁maiden	-1231
▁myself	-1232
▁passed	-1233
▁please	-1234
▁proper	-1235
▁stands	-1236
▁tossed	-1237
▁toodles	-1238
.'	-1239
▁z	-1240
ell	-1241
gin	-1242
oon	-1243
oul	-1244
ron	-1245
sap	-1246
ton	-1247
▁12	-1248
ages	-1249
here	-1250
ific	-1251
king	-1252
ndon	-1253
olio	-1254
▁don	-1255
▁fat	-1256
▁lol	-1257
▁ret	-1258
umber	-1259
▁dawn	-1260
▁feel	-1261
▁held	-1262
▁kris	-1263
▁plot	-1264
▁prod	-1265
▁safe	-1266
▁warm	-1267
▁above	-1268
▁bloom	-1269
▁clear	-1270
▁dance	-1271
▁feast	-1272
▁grand	-1273
▁shout	-1274
sapolio	-1275
▁hearts	-1276
▁london	-1277
▁nature	-1278
▁origin	-1279
▁taught	-1280
▁winter	-1281
▁chimney	-1282
▁edition	-1283
▁stories	-1284
▁illustrations	-1285
av	-1286
me	-1287
▁ev	-1288
▁hi	-1289
▁rh	-1290
▁ve	-1291
ites	-1292
oice	-1293
ping	-1294
then	-1295
ully	-1296
▁dou	-1297
▁dri	-1298
▁eag	-1299
▁gle	-1300
▁hel	-1301
▁use	-1302
ichol	-1303
ounds	-1304
pered	-1305
plied	-1306
▁bill	-1307
▁blow	-1308
▁fire	-1309
▁goes	-1310
▁geese	-1311
▁pride	-1312
▁princ	-1313
▁ready	-1314
▁robin	-1315
▁speak	-1316
▁times	-1317
▁witch	-1318
▁behind	-1319
▁behold	-1320
▁breath	-1321
▁change	-1322
▁jumped	-1323
▁nichol	-1324
▁surely	-1325
▁worried	-1326
▁beautiful	-1327
.)	-1328
ns	-1329
ims	-1330
let	-1331
ony	-1332
ants	-1333
dden	-1334
ised	-1335
ress	-1336
rief	-1337
sery	-1338
well	-1339
▁hus	-1340
▁inf	-1341
▁mad	-1342
▁mod	-1343
▁sam	-1344
▁scr	-1345
▁war	-1346
ative	-1347
board	-1348
▁alas	-1349
▁drop	-1350
▁felt	-1351
▁fing	-1352
▁gain	-1353
▁late	-1354
▁serv	-1355
▁star	-1356
▁tried	-1357
▁until	-1358
▁appear	-1359
▁colors	-1360
▁common	-1361
▁comple	-1362
▁killed	-1363
▁within	-1364
▁morning	-1365
▁naughty	-1366
▁nursery	-1367
▁shining	-1368
▁cupboard	-1369
▁something	-1370
ai	-1371
act	-1372
itu	-1373
land	-1374
tled	-1375
▁ans	-1376
▁bus	-1377
▁din	-1378
▁ele	-1379
▁inv	-1380
▁lab	-1381
▁mis	-1382
ecott	-1383
iment	-1384
ooked	-1385
umpty	-1386
▁bowl	-1387
▁dogs	-1388
▁fool	-1389
▁horn	-1390
▁inst	-1391
▁rare	-1392
▁shad	-1393
▁slow	-1394
▁torn	-1395
▁unto	-1396
▁vain	-1397
▁vill	-1398
gether	-1399
selves	-1400
stairs	-1401
▁brown	-1402
▁faith	-1403
▁wings	-1404
aughter	-1405
▁bought	-1406
▁others	-1407
▁prayer	-1408
▁carrion	-1409
▁crooked	-1410
▁tragedy	-1411
▁together	-1412
▁caldecott	-1413
br	-1414
gs	-1415
bed	-1416
gar	-1417
iff	-1418
ird	-1419
sed	-1420
wed	-1421
▁ph	-1422
alth	-1423
aver	-1424
ical	-1425
lorn	-1426
nown	-1427
ower	-1428
rent	-1429
▁hoo	-1430
▁pot	-1431
▁pur	-1432
▁ref	-1433
▁ter	-1434
field	-1435
fully	-1436
ments	-1437
▁bear	-1438
▁ding	-1439
▁fond	-1440
▁girl	-1441
▁glad	-1442
▁flies	-1443
▁honey	-1444
▁makes	-1445
▁start	-1446
▁stone	-1447
attered	-1448
▁danced	-1449
▁fields	-1450
▁strong	-1451
▁forlorn	-1452
▁replied	-1453
▁nicholas	-1454
.--	-1455
asy	-1456
ixt	-1457
par	-1458
str	-1459
uff	-1460
▁aw	-1461
▁ra	-1462
ards	-1463
form	-1464
ined	-1465
ople	-1466
▁dep	-1467
▁led	-1468
▁mor	-1469
▁oil	-1470
▁pat	-1471
orrow	-1472
▁bene	-1473
▁comb	-1474
▁conf	-1475
▁fash	-1476
▁gate	-1477
▁lion	-1478
▁news	-1479
▁rhym	-1480
▁skin	-1481
▁wait	-1482
▁want	-1483
▁blood	-1484
▁broke	-1485
▁camel	-1486
▁dress	-1487
▁fairy	-1488
▁frogs	-1489
▁human	-1490
▁knows	-1491
▁minds	-1492
▁parts	-1493
▁seren	-1494
▁threw	-1495
▁trees	-1496
▁ground	-1497
▁horses	-1498
▁memory	-1499
▁people	-1500
▁street	-1501
▁beneath	-1502
▁dressed	-1503
▁fashion	-1504
▁whether	-1505
▁complete	-1506
▁following	-1507
li	-1508
my	-1509
ye	-1510
ank	-1511
ape	-1512
hen	-1513
hor	-1514
how	-1515
ler	-1516
wor	-1517
▁ba	-1518
▁es	-1519
▁ri	-1520
aste	-1521
hood	-1522
ider	-1523
inde	-1524
ison	-1525
lish	-1526
most	-1527
orry	-1528
sent	-1529
ster	-1530
▁adv	-1531
▁aff	-1532
▁dim	-1533
▁fam	-1534
▁fed	-1535
▁few	-1536
▁mat	-1537
▁ord	-1538
▁pen	-1539
▁roo	-1540
▁sir	-1541
▁sup	-1542
▁tea	-1543
▁unc	-1544
▁ver	-1545
ingle	-1546
▁bade	-1547
▁bite	-1548
▁cake	-1549
▁clim	-1550
▁dare	-1551
▁deep	-1552
▁dire	-1553
▁door	-1554
▁draw	-1555
▁duck	-1556
▁game	-1557
▁grin	-1558
▁hard	-1559
▁impr	-1560
▁laid	-1561
▁ogre	-1562
▁scam	-1563
▁sear	-1564
▁tear	-1565
▁used	-1566
▁beast	-1567
▁catch	-1568
▁girls	-1569
▁mamma	-1570
▁music	-1571
▁often	-1572
▁peace	-1573
▁piggy	-1574
▁plain	-1575
▁proud	-1576
▁roses	-1577
▁stick	-1578
▁takes	-1579
▁watch	-1580
▁fright	-1581
▁kissed	-1582
▁market	-1583
▁secret	-1584
▁sought	-1585
▁triump	-1586
▁chatter	-1587
▁colored	-1588
▁delight	-1589
▁village	-1590
▁original	-1591
▁pleasure	-1592
ah	-1593
ats	-1594
but	-1595
eds	-1596
oms	-1597
zed	-1598
bbed	-1599
cent	-1600
ches	-1601
ones	-1602
▁bag	-1603
▁dev	-1604
▁dew	-1605
▁pap	-1606
▁pay	-1607
▁smo	-1608
▁son	-1609
▁sub	-1610
▁tem	-1611
▁top	-1612
▁tum	-1613
ience	-1614
ities	-1615
▁arri	-1616
▁cast	-1617
▁five	-1618
▁obje	-1619
▁scre	-1620
▁shoe	-1621
▁shot	-1622
▁turn	-1623
▁vent	-1624
▁ways	-1625
though	-1626
umpled	-1627
▁aladd	-1628
▁charm	-1629
▁cheer	-1630
▁clean	-1631
▁fight	-1632
▁gener	-1633
▁grief	-1634
▁least	-1635
▁seems	-1636
▁sword	-1637
▁tight	-1638
▁tired	-1639
▁either	-1640
▁played	-1641
▁rubbed	-1642
▁seemed	-1643
▁spider	-1644
▁washed	-1645
▁against	-1646
▁married	-1647
▁quickly	-1648
▁crumpled	-1649
▁published	-1650
▁scampered	-1651
▁stockings	-1652
▁wondering	-1653
bt	-1654
ms	-1655
up	-1656
vi	-1657
wl	-1658
arr	-1659
ift	-1660
you	-1661
▁av	-1662
▁ep	-1663
aint	-1664
ased	-1665
athe	-1666
ires	-1667
tern	-1668
ured	-1669
▁fet	-1670
▁fro	-1671
▁hue	-1672
▁mir	-1673
▁mom	-1674
▁owl	-1675
▁pal	-1676
▁ten	-1677
▁wee	-1678
bling	-1679
icked	-1680
ushed	-1681
▁boys	-1682
▁brow	-1683
▁fate	-1684
▁lone	-1685
▁race	-1686
▁rece	-1687
▁seas	-1688
▁ship	-1689
▁spot	-1690
▁stop	-1691
▁tend	-1692
▁whom	-1693
▁wise	-1694
▁bones	-1695
▁grave	-1696
▁leave	-1697
▁teeth	-1698
▁thous	-1699
▁flight	-1700
▁forget	-1701
▁moment	-1702
▁sudden	-1703
▁creature	-1704
bs	-1705
▁q	-1706
--"	-1707
com	-1708
ern	-1709
ert	-1710
ody	-1711
tic	-1712
unt	-1713
use	-1714
acle	-1715
aned	-1716
cket	-1717
esty	-1718
ible	-1719
ices	-1720
illy	-1721
llow	-1722
owed	-1723
quis	-1724
uals	-1725
uced	-1726
unts	-1727
ying	-1728
▁ass	-1729
▁bar	-1730
▁bur	-1731
▁fav	-1732
▁gun	-1733
▁hur	-1734
▁imp	-1735
▁inc	-1736
▁joy	-1737
▁pip	-1738
▁por	-1739
▁rag	-1740
aking	-1741
iddle	-1742
ishes	-1743
istic	-1744
opper	-1745
▁auth	-1746
▁cher	-1747
▁coat	-1748
▁dish	-1749
▁drew	-1750
▁dust	-1751
▁fish	-1752
▁foot	-1753
▁fort	-1754
▁gaze	-1755
▁gill	-1756
▁gray	-1757
▁jour	-1758
▁lamp	-1759
▁lies	-1760
▁lily	-1761
▁ling	-1762
▁mort	-1763
▁note	-1764
▁prom	-1765
▁rode	-1766
▁save	-1767
▁shed	-1768
▁soul	-1769
▁wing	-1770
itting	-1771
▁babes	-1772
▁below	-1773
▁crane	-1774
▁cruel	-1775
▁flash	-1776
▁month	-1777
▁naked	-1778
▁pages	-1779
▁paint	-1780
▁party	-1781
▁seeks	-1782
▁shame	-1783
▁shone	-1784
▁short	-1785
▁sorry	-1786
▁spell	-1787
▁story	-1788
▁visit	-1789
▁voice	-1790
▁whist	-1791
ificant	-1792
lection	-1793
▁accord	-1794
▁better	-1795
▁cheese	-1796
▁compos	-1797
▁milked	-1798
▁number	-1799
▁poison	-1800
▁primer	-1801
▁remain	-1802
▁spirit	-1803
▁sprang	-1804
▁turkey	-1805
▁turtle	-1806
▁carried	-1807
▁evening	-1808
▁feather	-1809
▁marquis	-1810
▁pleased	-1811
▁settled	-1812
▁thistle	-1813
▁distance	-1814
▁prancing	-1815
▁serenade	-1816
▁victuals	-1817
ignificant	-1818
▁themselves	-1819
.,	-1820
fl	-1821
gr	-1822
oc	-1823
zz	-1824
ask	-1825
enc	-1826
ept	-1827
ery	-1828
ffe	-1829
iam	-1830
iii	-1831
med	-1832
orm	-1833
rel	-1834
ued	-1835
ugg	-1836
uit	-1837
▁um	-1838
.--1	-1839
ient	-1840
lled	-1841
pray	-1842
ross	-1843
tere	-1844
ween	-1845
yond	-1846
▁bat	-1847
▁cun	-1848
▁dry	-1849
▁ext	-1850
▁hid	-1851
▁maj	-1852
▁pau	-1853
▁ris	-1854
▁tho	-1855
▁woe	-1856
andle	-1857
irtue	-1858
quent	-1859
▁bate	-1860
▁boot	-1861
▁cons	-1862
▁copy	-1863
▁deem	-1864
▁disc	-1865
▁edge	-1866
▁fare	-1867
▁glee	-1868
▁help	-1869
▁hide	-1870
▁host	-1871
▁kept	-1872
▁kill	-1873
▁mere	-1874
▁nest	-1875
▁pond	-1876
▁rise	-1877
▁sake	-1878
▁step	-1879
▁stri	-1880
▁tore	-1881
▁wash	-1882
▁woke	-1883
▁asked	-1884
▁betty	-1885
▁bloss	-1886
▁bride	-1887
▁cents	-1888
▁given	-1889
▁greyh	-1890
▁heads	-1891
▁heigh	-1892
▁hides	-1893
▁knock	-1894
▁misch	-1895
▁power	-1896
▁spoke	-1897
▁stead	-1898
▁steed	-1899
▁third	-1900
▁trans	-1901
▁twink	-1902
▁across	-1903
▁almost	-1904
▁beyond	-1905
▁burned	-1906
▁candle	-1907
▁living	-1908
▁longer	-1909
▁lovely	-1910
▁public	-1911
▁rabbit	-1912
▁rhymes	-1913
▁saying	-1914
▁single	-1915
▁stream	-1916
▁tragic	-1917
▁virtue	-1918
▁aladdin	-1919
▁bateman	-1920
▁because	-1921
▁between	-1922
▁climbed	-1923
▁contain	-1924
▁cunning	-1925
▁dancing	-1926
▁entered	-1927
▁sometim	-1928
▁although	-1929
dr	-1930
ib	-1931
ub	-1932
?--	-1933
bre	-1934
cep	-1935
ize	-1936
lls	-1937
men	-1938
mur	-1939
nds	-1940
ote	-1941
ubb	-1942
ult	-1943
▁ah	-1944
ever	-1945
fort	-1946
iant	-1947
ized	-1948
ores	-1949
over	-1950
ship	-1951
▁adm	-1952
▁age	-1953
▁ago	-1954
▁aid	-1955
▁dar	-1956
▁dom	-1957
▁fit	-1958
▁hot	-1959
▁ice	-1960
▁mrs	-1961
▁pup	-1962
▁rap	-1963
anged	-1964
ately	-1965
itten	-1966
orial	-1967
▁ange	-1968
▁anim	-1969
▁cott	-1970
▁fled	-1971
▁grim	-1972
▁hall	-1973
▁line	-1974
▁nine	-1975
▁pack	-1976
▁pony	-1977
▁seat	-1978
▁sole	-1979
▁sore	-1980
▁sort	-1981
▁tune	-1982
▁vers	-1983
▁weak	-1984
▁whip	-1985
estion	-1986
▁apple	-1987
▁court	-1988
▁dread	-1989
▁forth	-1990
▁grows	-1991
▁hills	-1992
▁loves	-1993
▁prize	-1994
▁scene	-1995
▁silen	-1996
▁stout	-1997
▁swift	-1998
▁table	-1999
▁thumb	-2000
▁course	-2001
▁happen	-2002
▁lively	-2003
▁palace	-2004
▁priest	-2005
▁silent	-2006
▁command	-2007
▁neither	-2008
▁present	-2009
▁singing	-2010
▁various	-2011
▁worship	-2012
▁thousand	-2013
cc	-2014
ik	-2015
ov	-2016
yn	-2017
▁4	-2018
alt	-2019
ays	-2020
ctu	-2021
ead	-2022
elt	-2023
ged	-2024
ham	-2025
icc	-2026
iev	-2027
ork	-2028
ror	-2029
uns	-2030
who	-2031
▁et	-2032
▁ty	-2033
agon	-2034
ason	-2035
ater	-2036
body	-2037
come	-2038
enix	-2039
enny	-2040
ffee	-2041
ines	-2042
lend	-2043
oned	-2044
ourn	-2045
rill	-2046
thur	-2047
ular	-2048
with	-2049
▁att	-2050
▁bid	-2051
▁bla	-2052
▁bro	-2053
▁def	-2054
▁div	-2055
▁doz	-2056
▁egg	-2057
▁enc	-2058
▁fin	-2059
▁jig	-2060
▁kai	-2061
▁lit	-2062
▁mcl	-2063
▁nin	-2064
▁pho	-2065
▁pra	-2066
▁pug	-2067
▁sol	-2068
▁tie	-2069
▁unk	-2070
▁vol	-2071
▁wol	-2072
▁woo	-2073
▁wow	-2074
▁yon	-2075
acter	-2076
anger	-2077
cture	-2078
ekman	-2079
ember	-2080
imson	-2081
isher	-2082
light	-2083
thing	-2084
urrow	-2085
wered	-2086
▁ages	-2087
▁bing	-2088
▁blew	-2089
▁cats	-2090
▁cook	-2091
▁crus	-2092
▁epic	-2093
▁gobl	-2094
▁meat	-2095
▁mute	-2096
▁narr	-2097
▁neck	-2098
▁ones	-2099
▁pars	-2100
▁pigs	-2101
▁pill	-2102
▁pink	-2103
▁post	-2104
▁prey	-2105
▁priv	-2106
▁puff	-2107
▁roam	-2108
▁rock	-2109
▁rope	-2110
▁sank	-2111
▁scar	-2112
▁snug	-2113
▁trip	-2114
▁wine	-2115
▁wink	-2116
▁writ	-2117
ainted	-2118
atever	-2119
ertain	-2120
hopper	-2121
iccory	-2122
indeer	-2123
lendid	-2124
served	-2125
uished	-2126
▁among	-2127
▁awful	-2128
▁birth	-2129
▁cloth	-2130
▁conve	-2131
▁crest	-2132
▁crowd	-2133
▁dandy	-2134
▁etern	-2135
▁frost	-2136
▁going	-2137
▁greet	-2138
▁hours	-2139
▁jenny	-2140
▁knife	-2141
▁labor	-2142
▁names	-2143
▁press	-2144
▁price	-2145
▁realm	-2146
▁sadly	-2147
▁sense	-2148
▁separ	-2149
▁share	-2150
▁shook	-2151
▁silly	-2152
▁smell	-2153
▁songs	-2154
▁state	-2155
▁stuff	-2156
▁thank	-2157
▁train	-2158
▁treat	-2159
oughlin	-2160
▁arthur	-2161
▁author	-2162
▁breast	-2163
▁coffee	-2164
▁dinner	-2165
▁double	-2166
▁eating	-2167
▁fiddle	-2168
▁fishes	-2169
▁fought	-2170
▁health	-2171
▁honour	-2172
▁humpty	-2173
▁letter	-2174
▁lights	-2175
▁monkey	-2176
▁nation	-2177
▁prince	-2178
▁punctu	-2179
▁reason	-2180
▁series	-2181
▁seward	-2182
▁showed	-2183
▁sports	-2184
▁square	-2185
▁window	-2186
▁wished	-2187
▁beekman	-2188
▁bingham	-2189
▁century	-2190
▁country	-2191
▁crimson	-2192
▁english	-2193
▁fingers	-2194
▁follows	-2195
▁foolish	-2196
▁fortune	-2197
▁however	-2198
▁journey	-2199
▁lessons	-2200
▁opening	-2201
▁parsley	-2202
▁phoenix	-2203
▁princip	-2204
▁pringle	-2205
▁showers	-2206
▁silence	-2207
▁triumph	-2208
▁watched	-2209
▁answered	-2210
▁frequent	-2211
▁reindeer	-2212
▁remember	-2213
▁searched	-2214
▁splendid	-2215
▁thinking	-2216
▁upstairs	-2217
▁whatever	-2218
▁yourself	-2219
▁according	-2220
▁character	-2221
▁childhood	-2222
▁publisher	-2223
▁sentiment	-2224
▁chattering	-2225
▁mcloughlin	-2226
▁grasshopper	-2227
▁punctuation	-2228
na	-2229
ob	-2230
rs	-2231
eks	-2232
hap	-2233
lly	-2234
mon	-2235
oat	-2236
oor	-2237
urd	-2238
aker	-2239
asty	-2240
bert	-2241
cean	-2242
cked	-2243
good	-2244
lier	-2245
line	-2246
reng	-2247
umes	-2248
▁fow	-2249
▁hol	-2250
▁pea	-2251
▁shr	-2252
▁sto	-2253
▁vos	-2254
ardon	-2255
asure	-2256
ching	-2257
eping	-2258
house	-2259
inged	-2260
inued	-2261
itish	-2262
ndred	-2263
shine	-2264
twixt	-2265
▁afar	-2266
▁appr	-2267
▁bier	-2268
▁cash	-2269
▁cows	-2270
▁cree	-2271
▁enjo	-2272
▁forg	-2273
▁goat	-2274
▁hens	-2275
▁inno	-2276
▁inse	-2277
▁lead	-2278
▁lean	-2279
▁lear	-2280
▁mile	-2281
▁nons	-2282
▁plag	-2283
▁real	-2284
▁skip	-2285
▁tide	-2286
▁toil	-2287
▁tong	-2288
▁west	-2289
▁whis	-2290
▁wret	-2291
acious	-2292
terest	-2293
▁beard	-2294
▁chain	-2295
▁cheek	-2296
▁chief	-2297
▁cours	-2298
▁crack	-2299
▁doubt	-2300
▁dwell	-2301
▁emble	-2302
▁gloom	-2303
▁mammy	-2304
▁noble	-2305
▁ocean	-2306
▁perfe	-2307
▁river	-2308
▁sever	-2309
▁shoes	-2310
▁shoot	-2311
▁smoke	-2312
▁sugar	-2313
▁surpr	-2314
▁swore	-2315
▁trave	-2316
▁winds	-2317
▁worth	-2318
▁beasts	-2319
▁cheeks	-2320
▁couldn	-2321
▁knight	-2322
▁middle	-2323
▁needle	-2324
▁riding	-2325
▁smiled	-2326
▁smooth	-2327
▁streng	-2328
▁british	-2329
▁distant	-2330
▁dreamed	-2331
▁hundred	-2332
▁blossoms	-2333
▁coursers	-2334
▁interest	-2335
▁nonsense	-2336
▁princess	-2337
▁tattered	-2338
▁continued	-2339
▁sometimes	-2340
▁greyhounds	-2341
by	-2342
mn	-2343
ced	-2344
ger	-2345
ges	-2346
irc	-2347
isy	-2348
ked	-2349
nat	-2350
oir	-2351
ont	-2352
pin	-2353
uct	-2354
uss	-2355
vin	-2356
ancy	-2357
aroo	-2358
clud	-2359
elve	-2360
ened	-2361
haps	-2362
ival	-2363
ixed	-2364
more	-2365
ndle	-2366
play	-2367
ples	-2368
ries	-2369
uish	-2370
utes	-2371
▁arr	-2372
▁cig	-2373
▁clo	-2374
▁dec	-2375
▁est	-2376
▁fac	-2377
▁inn	-2378
▁nut	-2379
▁pit	-2380
▁qui	-2381
▁sis	-2382
arted	-2383
horse	-2384
ility	-2385
itive	-2386
neath	-2387
where	-2388
▁avay	-2389
▁bare	-2390
▁buds	-2391
▁conc	-2392
▁didn	-2393
▁exam	-2394
▁flat	-2395
▁gown	-2396
▁hurt	-2397
▁imit	-2398
▁kang	-2399
▁leap	-2400
▁legs	-2401
▁lest	-2402
▁lift	-2403
▁load	-2404
▁pale	-2405
▁papa	-2406
▁path	-2407
▁port	-2408
▁prov	-2409
▁reac	-2410
▁rear	-2411
▁reve	-2412
▁rust	-2413
▁shut	-2414
▁sold	-2415
▁spec	-2416
▁swan	-2417
▁tied	-2418
▁trot	-2419
ensive	-2420
little	-2421
tained	-2422
▁arose	-2423
▁bliss	-2424
▁clown	-2425
▁eager	-2426
▁fetch	-2427
▁flung	-2428
▁giant	-2429
▁gives	-2430
▁glide	-2431
▁lands	-2432
▁moral	-2433
▁north	-2434
▁reach	-2435
▁smile	-2436
▁speed	-2437
▁spite	-2438
▁stiff	-2439
▁yield	-2440
athered	-2441
▁bundle	-2442
▁compan	-2443
▁driver	-2444
▁fellow	-2445
▁finger	-2446
▁includ	-2447
▁loving	-2448
▁modest	-2449
▁plight	-2450
▁repent	-2451
▁return	-2452
▁smiles	-2453
▁solemn	-2454
▁sorrow	-2455
▁stayed	-2456
▁temper	-2457
▁twelve	-2458
▁useful	-2459
▁changed	-2460
▁gardens	-2461
▁hunting	-2462
▁passing	-2463
▁passion	-2464
▁perhaps	-2465
▁prayers	-2466
▁weather	-2467
▁affright	-2468
▁daughter	-2469
▁kangaroo	-2470
▁pictures	-2471
▁question	-2472
▁wretched	-2473
).	-2474
;"	-2475
ia	-2476
ky	-2477
of	-2478
▁.	-2479
.'"	-2480
:--	-2481
aff	-2482
ann	-2483
bey	-2484
daw	-2485
ero	-2486
fer	-2487
gle	-2488
hel	-2489
ike	-2490
ior	-2491
met	-2492
ogn	-2493
oll	-2494
oty	-2495
ply	-2496
pur	-2497
rer	-2498
sey	-2499
son	-2500
sts	-2501
umn	-2502
wer	-2503
▁er	-2504
▁je	-2505
▁ju	-2506
▁ou	-2507
abas	-2508
abet	-2509
ails	-2510
atic	-2511
cely	-2512
deed	-2513
edom	-2514
enes	-2515
erch	-2516
ests	-2517
gant	-2518
held	-2519
iffe	-2520
ighb	-2521
ilst	-2522
ises	-2523
ists	-2524
leep	-2525
mber	-2526
ocks	-2527
ords	-2528
pass	-2529
pect	-2530
pers	-2531
quet	-2532
song	-2533
this	-2534
tree	-2535
umbs	-2536
umer	-2537
vent	-2538
ware	-2539
when	-2540
will	-2541
yard	-2542
▁add	-2543
▁afr	-2544
▁aut	-2545
▁cor	-2546
▁dap	-2547
▁dem	-2548
▁den	-2549
▁fad	-2550
▁fau	-2551
▁fru	-2552
▁gro	-2553
▁hed	-2554
▁jer	-2555
▁lan	-2556
▁leg	-2557
▁lie	-2558
▁lot	-2559
▁mag	-2560
▁mot	-2561
▁nod	-2562
▁non	-2563
▁oak	-2564
▁oer	-2565
▁sit	-2566
▁sly	-2567
▁sty	-2568
▁toy	-2569
▁ump	-2570
▁ves	-2571
▁vin	-2572
▁vio	-2573
▁wal	-2574
▁wre	-2575
adise	-2576
alkin	-2577
allen	-2578
amber	-2579
apped	-2580
aried	-2581
arken	-2582
bbath	-2583
eight	-2584
iller	-2585
inary	-2586
irrel	-2587
ision	-2588
itter	-2589
itude	-2590
liest	-2591
night	-2592
omely	-2593
pence	-2594
pless	-2595
ppies	-2596
reder	-2597
ubert	-2598
umpet	-2599
▁alph	-2600
▁anon	-2601
▁beat	-2602
▁beer	-2603
▁bind	-2604
▁bone	-2605
▁bott	-2606
▁buns	-2607
▁busy	-2608
▁chop	-2609
▁clay	-2610
▁cous	-2611
▁cove	-2612
▁decl	-2613
▁dill	-2614
▁dirt	-2615
▁dock	-2616
▁doll	-2617
▁dove	-2618
▁easy	-2619
▁eggs	-2620
▁else	-2621
▁foes	-2622
▁fold	-2623
▁fris	-2624
▁garm	-2625
▁harb	-2626
▁harm	-2627
▁heap	-2628
▁hoof	-2629
▁huff	-2630
▁hush	-2631
▁imag	-2632
▁join	-2633
▁knot	-2634
▁lane	-2635
▁laws	-2636
▁leaf	-2637
▁leng	-2638
▁mist	-2639
▁move	-2640
▁muff	-2641
▁obst	-2642
▁pipe	-2643
▁pity	-2644
▁poll	-2645
▁poss	-2646
▁prog	-2647
▁pump	-2648
▁pure	-2649
▁purs	-2650
▁rejo	-2651
▁roar	-2652
▁robb	-2653
▁sash	-2654
▁savi	-2655
▁sets	-2656
▁slay	-2657
▁snap	-2658
▁span	-2659
▁spin	-2660
▁spur	-2661
▁stag	-2662
▁toes	-2663
▁tone	-2664
▁tumb	-2665
▁wilt	-2666
▁wolf	-2667
▁york	-2668
atched	-2669
averns	-2670
ention	-2671
ievous	-2672
mother	-2673
oodles	-2674
otyped	-2675
ounded	-2676
things	-2677
▁angry	-2678
▁array	-2679
▁begin	-2680
▁begun	-2681
▁belly	-2682
▁bible	-2683
▁bough	-2684
▁bower	-2685
▁broad	-2686
▁brook	-2687
▁chide	-2688
▁chiny	-2689
▁cloud	-2690
▁diffe	-2691
▁drawn	-2692
▁droll	-2693
▁excel	-2694
▁feels	-2695
▁fence	-2696
▁flows	-2697
▁folly	-2698
▁fount	-2699
▁fresh	-2700
▁funny	-2701
▁games	-2702
▁guard	-2703
▁honor	-2704
▁jacky	-2705
▁keeps	-2706
▁kings	-2707
▁locks	-2708
▁means	-2709
▁mixed	-2710
▁money	-2711
▁mourn	-2712
▁nasty	-2713
▁ninet	-2714
▁offer	-2715
▁pined	-2716
▁plays	-2717
▁plump	-2718
▁porch	-2719
▁roast	-2720
▁scant	-2721
▁scent	-2722
▁sheep	-2723
▁shell	-2724
▁shore	-2725
▁shorn	-2726
▁showy	-2727
▁shrie	-2728
▁sighs	-2729
▁snail	-2730
▁spare	-2731
▁stern	-2732
▁store	-2733
▁strut	-2734
▁super	-2735
▁swing	-2736
▁swoon	-2737
▁thick	-2738
▁trice	-2739
▁twent	-2740
▁twist	-2741
▁verse	-2742
▁waked	-2743
▁warne	-2744
erchief	-2745
ilities	-2746
▁answer	-2747
▁assure	-2748
▁autumn	-2749
▁beheld	-2750
▁betide	-2751
▁bitter	-2752
▁bowers	-2753
▁burrow	-2754
▁cherry	-2755
▁choose	-2756
▁crumbs	-2757
▁danger	-2758
▁desire	-2759
▁distin	-2760
▁dozens	-2761
▁dragon	-2762
▁dumpty	-2763
▁emblem	-2764
▁favour	-2765
▁filled	-2766
▁freder	-2767
▁gently	-2768
▁goblin	-2769
▁guests	-2770
▁having	-2771
▁imposs	-2772
▁indeed	-2773
▁joyous	-2774
▁ladies	-2775
▁missed	-2776
▁moonbe	-2777
▁neighb	-2778
▁nobody	-2779
▁pocket	-2780
▁praise	-2781
▁prefer	-2782
▁rather	-2783
▁really	-2784
▁recogn	-2785
▁regard	-2786
▁rights	-2787
▁scenes	-2788
▁seized	-2789
▁shared	-2790
▁shaven	-2791
▁slaves	-2792
▁slowly	-2793
▁softly	-2794
▁sounds	-2795
▁tailor	-2796
▁talked	-2797
▁throat	-2798
▁tongue	-2799
▁victim	-2800
▁wander	-2801
▁whilst	-2802
▁wooing	-2803
▁wreath	-2804
▁yellow	-2805
▁altered	-2806
▁arrived	-2807
▁banquet	-2808
▁bunting	-2809
▁carving	-2810
▁caverns	-2811
▁chamber	-2812
▁clatter	-2813
▁clothed	-2814
▁comfort	-2815
▁content	-2816
▁convers	-2817
▁demands	-2818
▁elegant	-2819
▁eternal	-2820
▁freedom	-2821
▁garment	-2822
▁instant	-2823
▁instead	-2824
▁invited	-2825
▁jackdaw	-2826
▁lecture	-2827
▁majesty	-2828
▁puppies	-2829
▁reached	-2830
▁receive	-2831
▁ringing	-2832
▁sabbath	-2833
▁servant	-2834
▁trumpet	-2835
▁unknown	-2836
▁vincent	-2837
▁washing	-2838
▁william	-2839
▁willing	-2840
▁written	-2841
formation	-2842
ification	-2843
▁alphabet	-2844
▁division	-2845
▁faithful	-2846
▁helpless	-2847
▁laughing	-2848
▁memories	-2849
▁ordinary	-2850
▁peaceful	-2851
▁produced	-2852
▁progress	-2853
▁reserved	-2854
▁returned	-2855
▁scarcely	-2856
▁sleeping	-2857
▁spelling	-2858
▁squirrel	-2859
▁suddenly	-2860
▁thoughts	-2861
▁tumbling	-2862
▁christian	-2863
▁different	-2864
▁grimalkin	-2865
▁household	-2866
▁moonlight	-2867
▁mountains	-2868
▁pictorial	-2869
▁scratched	-2870
▁shrieking	-2871
▁twinkling	-2872
▁wonderful	-2873
significant	-2874
▁downstairs	-2875
▁handsomely	-2876
▁principles	-2877
▁mischievous	-2878
▁recognition	-2879
▁conversation	-2880
▁characteristic	-2881
oe	-2882
oy	-2883
▁3	-2884
▁6	-2885
bir	-2886
ics	-2887
int	-2888
lla	-2889
nty	-2890
oun	-2891
saw	-2892
ues	-2893
yer	-2894
▁la	-2895
▁ps	-2896
▁vi	-2897
arch	-2898
elly	-2899
gger	-2900
head	-2901
iced	-2902
idal	-2903
iger	-2904
lent	-2905
look	-2906
mist	-2907
nded	-2908
olph	-2909
plot	-2910
tory	-2911
welt	-2912
your	-2913
▁ash	-2914
▁bee	-2915
▁cec	-2916
▁hae	-2917
▁ide	-2918
▁jud	-2919
▁kid	-2920
▁lav	-2921
▁tak	-2922
▁tou	-2923
▁uni	-2924
▁val	-2925
▁van	-2926
▁wed	-2927
▁wiz	-2928
.--12	-2929
ament	-2930
aphor	-2931
arent	-2932
birds	-2933
green	-2934
happy	-2935
oured	-2936
rible	-2937
worth	-2938
▁arms	-2939
▁beds	-2940
▁cart	-2941
▁crit	-2942
▁droo	-2943
▁ears	-2944
▁hoop	-2945
▁hunt	-2946
▁husb	-2947
▁knee	-2948
▁lugg	-2949
▁mary	-2950
▁mode	-2951
▁mole	-2952
▁pers	-2953
▁poem	-2954
▁rand	-2955
▁repr	-2956
▁room	-2957
▁rude	-2958
▁sang	-2959
▁sans	-2960
▁sick	-2961
▁silk	-2962
▁sows	-2963
▁sped	-2964
▁sque	-2965
▁supp	-2966
▁team	-2967
▁wits	-2968
▁worn	-2969
anging	-2970
enture	-2971
umbers	-2972
▁ashes	-2973
▁cards	-2974
▁carry	-2975
▁creep	-2976
▁curse	-2977
▁dears	-2978
▁deser	-2979
▁dwelt	-2980
▁eagle	-2981
▁estab	-2982
▁fever	-2983
▁frail	-2984
▁glass	-2985
▁jelly	-2986
▁known	-2987
▁midst	-2988
▁milky	-2989
▁peter	-2990
▁produ	-2991
▁psalm	-2992
▁raise	-2993
▁rides	-2994
▁serve	-2995
▁shows	-2996
▁space	-2997
▁stole	-2998
▁storm	-2999
▁taste	-3000
▁tiger	-3001
▁trial	-3002
▁woods	-3003
▁battle	-3004
▁bootle	-3005
▁bridal	-3006
▁castle	-3007
▁cecily	-3008
▁choice	-3009
▁coming	-3010
▁curled	-3011
▁dreams	-3012
▁elfish	-3013
▁enough	-3014
▁family	-3015
▁hungry	-3016
▁lawyer	-3017
▁learnt	-3018
▁manner	-3019
▁merely	-3020
▁pardon	-3021
▁parent	-3022
▁plenty	-3023
▁raised	-3024
▁renown	-3025
▁rising	-3026
▁strife	-3027
▁struck	-3028
▁throne	-3029
▁tumble	-3030
▁wealth	-3031
▁account	-3032
▁besides	-3033
▁current	-3034
▁darling	-3035
▁greater	-3036
▁history	-3037
▁insects	-3038
▁learned	-3039
▁luggage	-3040
▁meeting	-3041
▁perfect	-3042
▁playing	-3043
▁remains	-3044
▁service	-3045
▁several	-3046
▁slipper	-3047
▁sprites	-3048
aphorical	-3049
▁coloured	-3050
▁laughter	-3051
▁randolph	-3052
▁strength	-3053
▁sunshine	-3054
▁adventure	-3055
▁gentlemen	-3056
▁completely	-3057
▁containing	-3058
▁worshipped	-3059
▁publication	-3060
▁straightway	-3061
▁metaphorical	-3062
'"	-3063
:"	-3064
go	-3065
xf	-3066
!--	-3067
?'"	-3068
aft	-3069
aim	-3070
cap	-3071
cho	-3072
cri	-3073
imm	-3074
kee	-3075
now	-3076
old	-3077
ril	-3078
tch	-3079
ums	-3080
yes	-3081
▁"'	-3082
▁au	-3083
▁ce	-3084
aged	-3085
cher	-3086
flow	-3087
ians	-3088
iday	-3089
itty	-3090
ject	-3091
ouds	-3092
pair	-3093
rors	-3094
rose	-3095
rous	-3096
star	-3097
stic	-3098
zing	-3099
▁bul	-3100
▁bye	-3101
▁cab	-3102
▁dip	-3103
▁due	-3104
▁emb	-3105
▁exc	-3106
▁gil	-3107
▁hit	-3108
▁jaw	-3109
▁lin	-3110
▁med	-3111
▁mur	-3112
▁oxf	-3113
▁pol	-3114
▁row	-3115
▁spo	-3116
ighed	-3117
itted	-3118
place	-3119
riage	-3120
ument	-3121
under	-3122
▁beak	-3123
▁buck	-3124
▁calm	-3125
▁cure	-3126
▁deed	-3127
▁diff	-3128
▁doct	-3129
▁echo	-3130
▁espy	-3131
▁feed	-3132
▁gall	-3133
▁gilt	-3134
▁hurr	-3135
▁jane	-3136
▁lips	-3137
▁lose	-3138
▁mead	-3139
▁merc	-3140
▁mess	-3141
▁mild	-3142
▁page	-3143
▁plow	-3144
▁prep	-3145
▁requ	-3146
▁road	-3147
▁rule	-3148
▁soar	-3149
▁sway	-3150
▁toss	-3151
▁wond	-3152
icking	-3153
iously	-3154
liness	-3155
vering	-3156
▁admir	-3157
▁billy	-3158
▁brave	-3159
▁broom	-3160
▁burnt	-3161
▁cigar	-3162
▁cleft	-3163
▁drown	-3164
▁flame	-3165
▁gazed	-3166
▁genii	-3167
▁glory	-3168
▁grown	-3169
▁haste	-3170
▁hound	-3171
▁jolly	-3172
▁kitty	-3173
▁pause	-3174
▁piece	-3175
▁pines	-3176
▁plant	-3177
▁puppy	-3178
▁rapid	-3179
▁rusty	-3180
▁sober	-3181
▁trick	-3182
▁twain	-3183
▁waits	-3184
▁whene	-3185
▁worse	-3186
▁angels	-3187
▁brains	-3188
▁deadly	-3189
▁design	-3190
▁driven	-3191
▁easter	-3192
▁frosty	-3193
▁gilpin	-3194
▁indian	-3195
▁kindly	-3196
▁lesson	-3197
▁longed	-3198
▁mighty	-3199
▁murmur	-3200
▁mystic	-3201
▁native	-3202
▁oxford	-3203
▁packed	-3204
▁paused	-3205
▁proved	-3206
▁realms	-3207
▁sticks	-3208
▁throng	-3209
▁vessel	-3210
▁walked	-3211
▁wicked	-3212
▁wizard	-3213
▁worked	-3214
▁careful	-3215
▁cutting	-3216
▁disting	-3217
▁england	-3218
▁example	-3219
▁flowing	-3220
▁keeping	-3221
▁letters	-3222
▁message	-3223
▁patient	-3224
▁station	-3225
▁stretch	-3226
▁subject	-3227
▁appeared	-3228
▁departed	-3229
▁farewell	-3230
▁happened	-3231
▁mountain	-3232
▁primrose	-3233
▁restored	-3234
▁standing	-3235
▁treasure	-3236
▁exceeding	-3237
▁quivering	-3238
▁underneath	-3239
!'	-3240
,)	-3241
6.	-3242
co	-3243
ex	-3244
gl	-3245
gn	-3246
lp	-3247
mb	-3248
ml	-3249
ux	-3250
ws	-3251
▁9	-3252
;--	-3253
ada	-3254
aks	-3255
amb	-3256
aph	-3257
awl	-3258
bee	-3259
bix	-3260
boy	-3261
cil	-3262
cst	-3263
den	-3264
dol	-3265
fin	-3266
hie	-3267
iar	-3268
ids	-3269
ikr	-3270
irm	-3271
irr	-3272
ken	-3273
kes	-3274
lld	-3275
lve	-3276
may	-3277
nut	-3278
ode	-3279
off	-3280
oft	-3281
ope	-3282
owy	-3283
pte	-3284
res	-3285
rol	-3286
tes	-3287
tim	-3288
tml	-3289
top	-3290
uch	-3291
uey	-3292
ugo	-3293
ume	-3294
wow	-3295
xan	-3296
▁11	-3297
▁17	-3298
▁2.	-3299
▁24	-3300
▁29	-3301
▁oo	-3302
▁ta	-3303
▁xv	-3304
▁xx	-3305
▁ze	-3306
adel	-3307
afer	-3308
ammy	-3309
anks	-3310
appe	-3311
away	-3312
bell	-3313
berg	-3314
bury	-3315
cape	-3316
cock	-3317
ctly	-3318
date	-3319
dler	-3320
ency	-3321
eryl	-3322
etry	-3323
fact	-3324
fell	-3325
gend	-3326
gnor	-3327
hand	-3328
hiei	-3329
hron	-3330
idel	-3331
idge	-3332
iety	-3333
igns	-3334
ikos	-3335
ints	-3336
irty	-3337
ital	-3338
itch	-3339
izab	-3340
joes	-3341
lesh	-3342
like	-3343
lour	-3344
lsie	-3345
lter	-3346
ltry	-3347
lvet	-3348
mine	-3349
moon	-3350
nday	-3351
nery	-3352
nest	-3353
olic	-3354
olle	-3355
orge	-3356
orus	-3357
osed	-3358
otee	-3359
ouls	-3360
oval	-3361
page	-3362
pens	-3363
port	-3364
puss	-3365
rant	-3366
rase	-3367
reat	-3368
rior	-3369
ston	-3370
they	-3371
till	-3372
tink	-3373
ture	-3374
upon	-3375
ural	-3376
vage	-3377
vere	-3378
wort	-3379
xton	-3380
▁aim	-3381
▁ald	-3382
▁ale	-3383
▁anx	-3384
▁ark	-3385
▁aug	-3386
▁baa	-3387
▁bob	-3388
▁cit	-3389
▁cob	-3390
▁coo	-3391
▁dam	-3392
▁dut	-3393
▁ess	-3394
▁etc	-3395
▁fen	-3396
▁fer	-3397
▁fug	-3398
▁fut	-3399
▁gho	-3400
▁hig	-3401
▁hip	-3402
▁inj	-3403
▁jes	-3404
▁kat	-3405
▁lee	-3406
▁log	-3407
▁lou	-3408
▁lov	-3409
▁luc	-3410
▁lur	-3411
▁lux	-3412
▁mam	-3413
▁mut	-3414
▁nap	-3415
▁nim	-3416
▁nos	-3417
▁nun	-3418
▁obl	-3419
▁obv	-3420
▁owe	-3421
▁paw	-3422
▁ped	-3423
▁pop	-3424
▁pou	-3425
▁pus	-3426
▁rip	-3427
▁rog	-3428
▁ros	-3429
▁sac	-3430
▁sal	-3431
▁sew	-3432
▁soc	-3433
▁sym	-3434
▁tru	-3435
▁typ	-3436
▁urn	-3437
▁vii	-3438
▁wax	-3439
▁wig	-3440
▁wip	-3441
▁won	-3442
▁xii	-3443
▁yew	-3444
.--18	-3445
acher	-3446
affed	-3447
aired	-3448
ality	-3449
almed	-3450
alous	-3451
amble	-3452
anges	-3453
arter	-3454
asket	-3455
astic	-3456
attle	-3457
avern	-3458
bbard	-3459
bbing	-3460
bbled	-3461
bells	-3462
berty	-3463
bixby	-3464
bring	-3465
cence	-3466
cepts	-3467
chant	-3468
child	-3469
cious	-3470
ckets	-3471
claim	-3472
elids	-3473
ening	-3474
erner	-3475
esthe	-3476
estic	-3477
fered	-3478
iable	-3479
icane	-3480
icorn	-3481
icter	-3482
ified	-3483
ilege	-3484
iness	-3485
inker	-3486
itely	-3487
leful	-3488
lined	-3489
newed	-3490
omest	-3491
orous	-3492
ouser	-3493
ously	-3494
plies	-3495
ready	-3496
unted	-3497
usted	-3498
ustre	-3499
which	-3500
white	-3501
▁acqu	-3502
▁affe	-3503
▁anna	-3504
▁arts	-3505
▁bawl	-3506
▁bent	-3507
▁boud	-3508
▁bros	-3509
▁brut	-3510
▁bull	-3511
▁burn	-3512
▁case	-3513
▁clad	-3514
▁clam	-3515
▁colt	-3516
▁cond	-3517
▁crav	-3518
▁cult	-3519
▁curs	-3520
▁daft	-3521
▁deal	-3522
▁deli	-3523
▁depe	-3524
▁dies	-3525
▁dogg	-3526
▁dorm	-3527
▁ease	-3528
▁eats	-3529
▁ecst	-3530
▁elms	-3531
▁evid	-3532
▁expl	-3533
▁fact	-3534
▁file	-3535
▁flee	-3536
▁flor	-3537
▁folk	-3538
▁fore	-3539
▁foul	-3540
▁fowl	-3541
▁frag	-3542
▁gnat	-3543
▁harp	-3544
▁hate	-3545
▁hath	-3546
▁heav	-3547
▁hest	-3548
▁hied	-3549
▁hive	-3550
▁hole	-3551
▁html	-3552
▁hugo	-3553
▁idle	-3554
▁idol	-3555
▁jerk	-3556
▁jest	-3557
▁joke	-3558
▁jorr	-3559
▁joys	-3560
▁lash	-3561
▁lawn	-3562
▁lent	-3563
▁lepr	-3564
▁link	-3565
▁loss	-3566
▁luck	-3567
▁main	-3568
▁mean	-3569
▁mend	-3570
▁meth	-3571
▁mikr	-3572
▁mire	-3573
▁mock	-3574
▁mong	-3575
▁nero	-3576
▁nick	-3577
▁noah	-3578
▁nook	-3579
▁obey	-3580
▁ours	-3581
▁pace	-3582
▁paid	-3583
▁pail	-3584
▁pane	-3585
▁plum	-3586
▁pope	-3587
▁prob	-3588
▁prud	-3589
▁pugs	-3590
▁puzz	-3591
▁rang	-3592
▁rank	-3593
▁rash	-3594
▁reap	-3595
▁roof	-3596
▁rout	-3597
▁ruff	-3598
▁sand	-3599
▁sees	-3600
▁send	-3601
▁shar	-3602
▁shop	-3603
▁sink	-3604
▁situ	-3605
▁size	-3606
▁sket	-3607
▁soot	-3608
▁stat	-3609
▁stud	-3610
▁sugg	-3611
▁tall	-3612
▁tame	-3613
▁tarn	-3614
▁task	-3615
▁text	-3616
▁thie	-3617
▁tomb	-3618
▁trod	-3619
▁tuck	-3620
▁unch	-3621
▁vale	-3622
▁veil	-3623
▁vine	-3624
▁vous	-3625
▁wail	-3626
▁wake	-3627
▁wick	-3628
acking	-3629
aftily	-3630
alding	-3631
anches	-3632
angled	-3633
apexan	-3634
atheis	-3635
chafer	-3636
ctions	-3637
eighth	-3638
erness	-3639
fallen	-3640
ickens	-3641
icular	-3642
ignity	-3643
illing	-3644
ircled	-3645
irring	-3646
lesome	-3647
making	-3648
monton	-3649
morrow	-3650
ordant	-3651
please	-3652
ported	-3653
struck	-3654
venile	-3655
▁adore	-3656
▁alive	-3657
▁aloft	-3658
▁angel	-3659
▁anger	-3660
▁aside	-3661
▁aunts	-3662
▁avail	-3663
▁bands	-3664
▁beryl	-3665
▁blows	-3666
▁boots	-3667
▁bores	-3668
▁brill	-3669
▁candy	-3670
▁chace	-3671
▁cloak	-3672
▁clock	-3673
▁clung	-3674
▁color	-3675
▁conan	-3676
▁creed	-3677
▁crept	-3678
▁cries	-3679
▁crush	-3680
▁cured	-3681
▁daily	-3682
▁daisy	-3683
▁deeds	-3684
▁devil	-3685
▁doggy	-3686
▁doing	-3687
▁draws	-3688
▁dried	-3689
▁dusty	-3690
▁elsie	-3691
▁emmet	-3692
▁ended	-3693
▁enjoy	-3694
▁faint	-3695
▁falls	-3696
▁fleet	-3697
▁flesh	-3698
▁gayer	-3699
▁glitt	-3700
▁glows	-3701
▁godly	-3702
▁grant	-3703
▁groan	-3704
▁guide	-3705
▁harry	-3706
▁hears	-3707
▁hedge	-3708
▁helen	-3709
▁hence	-3710
▁holes	-3711
▁hopes	-3712
▁ignor	-3713
▁knelt	-3714
▁lambs	-3715
▁lanes	-3716
▁later	-3717
▁lover	-3718
▁lower	-3719
▁lowly	-3720
▁magic	-3721
▁march	-3722
▁match	-3723
▁model	-3724
▁negle	-3725
▁noise	-3726
▁notes	-3727
▁numer	-3728
▁order	-3729
▁ought	-3730
▁paper	-3731
▁plead	-3732
▁plots	-3733
▁pluck	-3734
▁poems	-3735
▁queer	-3736
▁raine	-3737
▁raven	-3738
▁rears	-3739
▁recom	-3740
▁reins	-3741
▁reply	-3742
▁rival	-3743
▁roars	-3744
▁robes	-3745
▁rough	-3746
▁rouse	-3747
▁sable	-3748
▁sammy	-3749
▁scale	-3750
▁scold	-3751
▁scorn	-3752
▁scrap	-3753
▁seeds	-3754
▁seize	-3755
▁sewed	-3756
▁shady	-3757
▁sides	-3758
▁sings	-3759
▁skill	-3760
▁slept	-3761
▁slips	-3762
▁smelt	-3763
▁snout	-3764
▁souse	-3765
▁spent	-3766
▁spoon	-3767
▁spurn	-3768
▁steal	-3769
▁stere	-3770
▁stile	-3771
▁straw	-3772
▁style	-3773
▁sunny	-3774
▁sweep	-3775
▁swims	-3776
▁swung	-3777
▁tease	-3778
▁timid	-3779
▁toast	-3780
▁tommy	-3781
▁trade	-3782
▁twine	-3783
▁unity	-3784
▁weird	-3785
▁wound	-3786
▁wrong	-3787
bellish	-3788
finites	-3789
izabeth	-3790
ptember	-3791
sidered	-3792
tinkers	-3793
uggling	-3794
without	-3795
▁admire	-3796
▁advice	-3797
▁asleep	-3798
▁baited	-3799
▁banner	-3800
▁barber	-3801
▁basket	-3802
▁become	-3803
▁befell	-3804
▁belong	-3805
▁beware	-3806
▁boiled	-3807
▁bottom	-3808
▁bounds	-3809
▁brings	-3810
▁buckle	-3811
▁charms	-3812
▁chased	-3813
▁chorus	-3814
▁colour	-3815
▁contri	-3816
▁convey	-3817
▁cotton	-3818
▁counts	-3819
▁covers	-3820
▁crusoe	-3821
▁crying	-3822
▁dapple	-3823
▁desert	-3824
▁dismay	-3825
▁doctor	-3826
▁dreary	-3827
▁drinks	-3828
▁drives	-3829
▁except	-3830
▁famous	-3831
▁fatter	-3832
▁feasts	-3833
▁folded	-3834
▁forgot	-3835
▁froggy	-3836
▁frolic	-3837
▁fruits	-3838
▁future	-3839
▁gather	-3840
▁giving	-3841
▁gladly	-3842
▁goosey	-3843
▁handle	-3844
▁heigho	-3845
▁herald	-3846
▁hiding	-3847
▁higher	-3848
▁images	-3849
▁indite	-3850
▁infant	-3851
▁itself	-3852
▁labors	-3853
▁laying	-3854
▁legend	-3855
▁length	-3856
▁likely	-3857
▁lustre	-3858
▁marked	-3859
▁minute	-3860
▁modern	-3861
▁months	-3862
▁morals	-3863
▁muffet	-3864
▁myster	-3865
▁nearly	-3866
▁ninety	-3867
▁opened	-3868
▁orange	-3869
▁pawing	-3870
▁peahen	-3871
▁phrase	-3872
▁plants	-3873
▁porter	-3874
▁prices	-3875
▁punish	-3876
▁purity	-3877
▁pussey	-3878
▁ragged	-3879
▁remedy	-3880
▁repair	-3881
▁resort	-3882
▁reward	-3883
▁robins	-3884
▁rolled	-3885
▁roosts	-3886
▁sacred	-3887
▁safely	-3888
▁samuel	-3889
▁savage	-3890
▁scanty	-3891
▁scream	-3892
▁sealed	-3893
▁sexton	-3894
▁shades	-3895
▁simply	-3896
▁sister	-3897
▁sleeps	-3898
▁socket	-3899
▁sodden	-3900
▁soiled	-3901
▁states	-3902
▁steady	-3903
▁sunday	-3904
▁tavern	-3905
▁teased	-3906
▁terror	-3907
▁threat	-3908
▁tinged	-3909
▁tinker	-3910
▁tricks	-3911
▁twenty	-3912
▁velvet	-3913
▁victor	-3914
▁violet	-3915
▁wanted	-3916
▁warmth	-3917
▁wastes	-3918
▁willow	-3919
children	-3920
esthetic	-3921
▁already	-3922
▁animals	-3923
▁banbury	-3924
▁banjoes	-3925
▁bellows	-3926
▁blazing	-3927
▁boudoir	-3928
▁bramble	-3929
▁caldron	-3930
▁captain	-3931
▁carabas	-3932
▁certain	-3933
▁charles	-3934
▁charley	-3935
▁clapped	-3936
▁company	-3937
▁control	-3938
▁cousins	-3939
▁covered	-3940
▁declare	-3941
▁devotee	-3942
▁diccory	-3943
▁dimples	-3944
▁diphron	-3945
▁disappe	-3946
▁doleful	-3947
▁eagerly	-3948
▁earnest	-3949
▁ecstasy	-3950
▁erected	-3951
▁exclaim	-3952
▁eyelids	-3953
▁flaming	-3954
▁further	-3955
▁hearing	-3956
▁hearken	-3957
▁herself	-3958
▁hiccory	-3959
▁honourd	-3960
▁hubbard	-3961
▁imagine	-3962
▁improve	-3963
▁infidel	-3964
▁justice	-3965
▁kringle	-3966
▁liberty	-3967
▁lifting	-3968
▁lighted	-3969
▁masters	-3970
▁miracle	-3971
▁monarch	-3972
▁mortals	-3973
▁nestled	-3974
▁nowhere	-3975
▁objects	-3976
▁obvious	-3977
▁offered	-3978
▁outline	-3979
▁parable	-3980
▁parlour	-3981
▁peddler	-3982
▁peeping	-3983
▁plaguey	-3984
▁popular	-3985
▁possess	-3986
▁poultry	-3987
▁pranced	-3988
▁prancer	-3989
▁prattle	-3990
▁promise	-3991
▁pursuit	-3992
▁putting	-3993
▁quarter	-3994
▁rapture	-3995
▁readers	-3996
▁renewed	-3997
▁respect	-3998
▁robbers	-3999
▁rounder	-4000
▁sainted	-4001
▁saviour	-4002
▁science	-4003
▁shadows	-4004
▁shouted	-4005
▁sincere	-4006
▁sitting	-4007
▁slumber	-4008
▁smoking	-4009
▁spirits	-4010
▁spiritu	-4011
▁springs	-4012
▁sterner	-4013
▁stilled	-4014
▁streams	-4015
▁streets	-4016
▁suppose	-4017
▁swooned	-4018
▁toiling	-4019
▁tumbles	-4020
▁umpires	-4021
▁unicorn	-4022
▁variety	-4023
▁visions	-4024
▁volumes	-4025
▁waiting	-4026
▁warrior	-4027
▁wearied	-4028
▁whistle	-4029
▁wouldst	-4030
▁writers	-4031
ibilities	-4032
▁anything	-4033
▁approval	-4034
▁birthday	-4035
▁bleeding	-4036
▁blessing	-4037
▁branches	-4038
▁brightly	-4039
▁brothers	-4040
▁brownies	-4041
▁careless	-4042
▁carriage	-4043
▁chickens	-4044
▁composed	-4045
▁craftily	-4046
▁designed	-4047
▁domestic	-4048
▁dormouse	-4049
▁drawings	-4050
▁dreaming	-4051
▁earliest	-4052
▁edmonton	-4053
▁elements	-4054
▁embalmed	-4055
▁evermore	-4056
▁farmyard	-4057
▁feathers	-4058
▁fireside	-4059
▁frighten	-4060
▁fugitive	-4061
▁garments	-4062
▁gathered	-4063
▁gleaming	-4064
▁gracious	-4065
▁hallowed	-4066
▁heavenly	-4067
▁hesthiei	-4068
▁inclined	-4069
▁jorrocks	-4070
▁juvenile	-4071
▁kerchief	-4072
▁learning	-4073
▁lingered	-4074
▁merchant	-4075
▁mightily	-4076
▁monument	-4077
▁numerous	-4078
▁obstacle	-4079
▁overhead	-4080
▁paradise	-4081
▁pleasing	-4082
▁politely	-4083
▁precepts	-4084
▁relative	-4085
▁repaired	-4086
▁restless	-4087
▁retained	-4088
▁scalding	-4089
▁schubert	-4090
▁separate	-4091
▁solitude	-4092
▁sporting	-4093
▁statutes	-4094
▁stirring	-4095
▁stricter	-4096
▁summoned	-4097
▁superior	-4098
▁supplies	-4099
▁tendency	-4100
▁transcri	-4101
▁trapexan	-4102
▁ventured	-4103
▁whistled	-4104
▁youthful	-4105
playthings	-4106
▁anguished	-4107
▁attention	-4108
▁available	-4109
▁blessings	-4110
▁brilliant	-4111
▁cherished	-4112
▁cockhorse	-4113
▁creatures	-4114
▁dragonfly	-4115
▁elizabeth	-4116
▁embellish	-4117
▁encircled	-4118
▁excellent	-4119
▁extensive	-4120
▁favourite	-4121
▁frederick	-4122
▁hurricane	-4123
▁innocence	-4124
▁journeyed	-4125
▁katatheis	-4126
▁listening	-4127
▁methought	-4128
▁moonbeams	-4129
▁neglected	-4130
▁poisonous	-4131
▁privilege	-4132
▁screaming	-4133
▁shattered	-4134
▁sleepless	-4135
▁strangely	-4136
▁tarnished	-4137
▁therefore	-4138
▁throbbing	-4139
▁triumphed	-4140
▁whispered	-4141
▁wholesome	-4142
▁acquainted	-4143
▁admiration	-4144
▁adventures	-4145
▁blackbirds	-4146
▁cockchafer	-4147
▁collection	-4148
▁considered	-4149
▁emblematic	-4150
▁everything	-4151
▁everywhere	-4152
▁frequently	-4153
▁generously	-4154
▁mysterious	-4155
▁originally	-4156
▁particular	-4157
▁reflection	-4158
▁separately	-4159
▁struggling	-4160
▁throughout	-4161
▁triumphant	-4162
▁wilderness	-4163
▁composition	-4164
▁sentimental	-4165
▁significant	-4166
▁stereotyped	-4167
▁distinguished	-4168
',	-4169
